Repository: Hitcher/skin.ftv
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, es_es, id_id, it_it, ja_jp, sk_sk, sv_se, uk_ua, zh_cn

# #31152
source: Air Date
bs_ba: Datum emitiranja
es_es: Fecha de emisión
id_id: Mengudara
it_it: Data trasmissione
ja_jp: 放映日
sk_sk: Dátum vysielania
sv_se: Sändningsdatum
uk_ua: Дата прем'єри
zh_cn: 放送日

# #31153
source: 3D Mode
bs_ba: 3D način rada
es_es: Modo 3D
id_id: Mode 3D
it_it: Modalità 3D
ja_jp: 3Dモード
sk_sk: 3D Režim
sv_se: 3D läge
uk_ua: 3D-режим
zh_cn: 3D模式

# #31154
source: Profile
bs_ba: Profil
es_es: Perfil
id_id: Profil
it_it: Profilo
ja_jp: プロファイル
sk_sk: Profil
sv_se: Profil
uk_ua: Профіль
zh_cn: 配置文件

# #31155
source: Build Version
bs_ba: Verzija izgradnje
es_es: Versión
id_id: Versi Build
it_it: Versione compilata
ja_jp: ビルドバージョン
sk_sk: Verzia Zostavy
sv_se: Byggversion
uk_ua: Версія збирання
zh_cn: 版本号

# #31156
source: Capacity
bs_ba: Kapacitet
es_es: Capacidad
id_id: Kapasitas
it_it: Capacità
ja_jp: 容量
sk_sk: Kapacita
sv_se: Kapacitet
uk_ua: Ємність
zh_cn: 容量

# #31157
source: Current Date and Time
bs_ba: Trenutni datum i vrijeme
es_es: Hora y fecha actuales
id_id: Tanggal dan Waktu Saat ini
it_it: Data e ora attuali
ja_jp: 現在の日付と時間
sk_sk: Aktuálny Dátum a Čas
sv_se: Aktuellt datum och tid
uk_ua: Поточна дата та час
zh_cn: 当前日期时间

# #31158
source: Device Name
bs_ba: Naziv uređaja
es_es: Nombre de dispositivo
id_id: Nama Perangkat
it_it: Nome dispositivo
ja_jp: デバイス名
sv_se: Enhetsnamn
uk_ua: Назва пристрою
zh_cn: 设备名

# #31159
source: Wide
bs_ba: Široko
es_es: Ancho
id_id: Lebar
it_it: Largo
ja_jp: ワイド
sv_se: Bred
uk_ua: Широкий
zh_cn: 宽

# #31161
source: Square Info
bs_ba: Informacije o trgu
es_es: Info Cuadrado
uk_ua: Квадрат з відомостями

# #31162
source: Show
bs_ba: Prikaz
es_es: Mostrar
id_id: Acara
it_it: Serie
ja_jp: 表示
sv_se: Visa
uk_ua: Показати
zh_cn: 显示

# #31163
source: Start Party Mode
bs_ba: Pokreni način rada za zabavu
es_es: Iniciar modo fiesta
id_id: Mulai Mode Pesta
it_it: Avvia modalità Party
ja_jp: パーティーモードを開始する
sv_se: Starta partyläge
uk_ua: Увімкнути режим вечірки
zh_cn: 启动聚会模式

# #31164
source: Next Up
bs_ba: Sljedeće
es_es: Siguiente
id_id: Berikut
it_it: Prossimo
ja_jp: 次の番
uk_ua: Наступний
zh_cn: 接下来

# #31165
source: Choose[CR]Art
bs_ba: Odaberite[CR]Art
es_es: Seleccionar[CR]Arte
id_id: Pilih[CR]Seni
it_it: Scegli[CR]Art
ja_jp: アート[CR]を選択
sv_se: Välj[CR]bild
uk_ua: Виберіть[CR]зображення
zh_cn: 选择[CR]插图

# #31166
source: Open Visualiser
bs_ba: Otvori vizualizator
es_es: Abrir vista
id_id: Buka Visualiser
it_it: Apri visualizzazione
ja_jp: ビジュアライザを開く
sv_se: Öppna visualiserare
uk_ua: Відкрити візуалізацію
zh_cn: 开放式可视化程序

# #31167
source: Recently Added Movies
bs_ba: Nedavno dodani filmovi
es_es: Películas añadidas recientemente
id_id: Film yang Baru Ditambahkan
it_it: Film aggiunti di recente
ja_jp: 最近追加したムービー
sk_sk: Nedávno Pridané Filmy
sv_se: Nyligen tillagda filmer
uk_ua: Останні додані фільми
zh_cn: 最新加入电影

# #31168
source: Your Movies
bs_ba: Vaši filmovi
es_es: Tus películas
id_id: Film Anda
it_it: I tuoi film
ja_jp: あなたのムービー
sk_sk: Vaše Filmy
sv_se: Dina filmer
uk_ua: Мої фільми
zh_cn: 你的电影

# #31169
source: In Progress Movies
bs_ba: Filmovi u toku
es_es: Películas en progreso
id_id: Film Sedang Berlangsung
it_it: Film in corso
ja_jp: 進行中のムービー
sk_sk: Práve sledované Filmy
sv_se: Pågående filmer
uk_ua: Поточні фільми
zh_cn: 在播电影

# #31170
source: Kids Movies
bs_ba: Dječiji filmovi
es_es: Películas para Niños
it_it: Film per bambini
ja_jp: キッズムービー
sk_sk: Detské Filmy
sv_se: Filmer för barn
uk_ua: Дитячі фільми
zh_cn: 儿童电影

# #31171
source: Game saves
bs_ba: Sačuvane igre
es_es: Partidas guardadas
it_it: Salvataggi del gioco
sv_se: Sparade spel
uk_ua: Збереження ігор

# #31172
source: Square List
bs_ba: Kvadratna lista
es_es: Lista Cuadrado
uk_ua: Квадратний список

# #31173
source: In-game saves
bs_ba: Sačuvane slike u igri
es_es: Guardados durante el juego
it_it: Salvataggi in corso del gioco
uk_ua: Збереження всередині ігор

# #31174
source: Top Rated Movies
bs_ba: Najbolje ocijenjeni filmovi
es_es: Películas mejor valoradas
id_id: Film Berperingkat Teratas
it_it: Film più votati
ja_jp: 評価の高いムービー
sk_sk: Najviac hodnotené filmy
sv_se: Högst betygsatta filmer
uk_ua: Найкращі фільми
zh_cn: 最高分电影

# #31175
source: Recently Updated TV Shows
bs_ba: Nedavno ažurirane TV emisije
es_es: Series actualizadas recientemente
id_id: Acara TV yang Baru Diperbarui
it_it: Serie TV aggiornate di recente
ja_jp: 最近アップデートされたTV番組
sk_sk: Nedávno Aktualizované Seriály
sv_se: Nyligen uppdaterade TV-serier
uk_ua: Останні оновлені серіали
zh_cn: 最近更新的电视节目

# #31176
source: Your TV Shows
bs_ba: Vaše TV emisije
es_es: Tus series
id_id: Acara TV Anda
it_it: Le tue serie TV
ja_jp: あなたのTV番組
sk_sk: Vaše TV Seriály
sv_se: Dina TV-serier
uk_ua: Мої серіали
zh_cn: 你的电视节目

# #31177
source: In Progress TV Shows
bs_ba: TV emisije u toku
es_es: Series en progreso
id_id: Acara TV Sedang Berlangsung
it_it: Serie TV in corso
ja_jp: 進行中のテレビ番組
sk_sk: Práve sledované Seriály
sv_se: Pågående TV-serier
uk_ua: Серіали, що переглядаються
zh_cn: 正在追的电视节目

# #31178
source: Kids TV Shows
bs_ba: Dječije TV emisije
es_es: Series infantiles
id_id: Acara TV Anak-anak
it_it: Serie TV per bambini
ja_jp: 子供向けTV番組
sk_sk: Detské Seriály
sv_se: TV-serier för barn
uk_ua: Дитячі серіали
zh_cn: 儿童电视节目

# #31179
source: Playlist options
bs_ba: Opcije liste za reprodukciju
es_es: Opciones de lista de reproducción
sv_se: Alternativ för spellistor
uk_ua: Параметри списку відтворення

# #31180
source: Choose view
bs_ba: Odaberite prikaz
es_es: Escoger vista
sv_se: Välj vy
uk_ua: Виберіть вид

# #31181
source: Collection
bs_ba: Kolekcija
es_es: Colección
sv_se: Samling
uk_ua: Кіноцикл

# #31182
source: Top Rated TV Shows
bs_ba: Najbolje ocijenjene TV emisije
es_es: Series mejor valoradas
id_id: Acara TV Berperingkat Teratas
it_it: Serie TV più votate
ja_jp: 評価の高いTV番組
sk_sk: Najlepšie Hodnotené Seriály
uk_ua: Найкращі серіали
zh_cn: 最高分的电视节目

# #31183
source: Recently Played Albums
bs_ba: Nedavno reproducirani albumi
es_es: Álbumes reproducidos recientemente
id_id: Album yang Baru Diputar
it_it: Album ascoltati di recente
ja_jp: 最近再生されたアルバム
sk_sk: Nedávno Prehrané Albumy
sv_se: Nyligen spelade album
uk_ua: Останні відтворені альбоми
zh_cn: 最近播放的专辑

# #31184
source: Your Albums
bs_ba: Vaši albumi
es_es: Tus álbumes
id_id: Album Anda
it_it: I tuoi album
ja_jp: あなたのアルバム
sk_sk: Vaše Albumy
sv_se: Dina album
uk_ua: Мої альбоми
zh_cn: 你的专辑

# #31185
source: Recently Added Albums
bs_ba: Nedavno dodani albumi
es_es: Álbumes añadidos recientemente
id_id: Album yang Baru Ditambahkan
it_it: Album aggiunti di recente
ja_jp: 最近追加されたアルバム
sk_sk: Nedávno Pridané Albumy
sv_se: Nyligen tillagda album
uk_ua: Останні додані альбоми
zh_cn: 最新加入专辑

# #31186
source: Your Artists
bs_ba: Vaši umjetnici
es_es: Tus artistas
id_id: Artis Anda
it_it: I tuoi artisti
ja_jp: あなたのアーティスト
sk_sk: Vaši Interpreti
sv_se: Dina artister
uk_ua: Мої виконавці
zh_cn: 你的艺术家

# #31187
source: Your Genres
bs_ba: Vaši žanrovi
es_es: Tus géneros
id_id: Aliran Anda
it_it: I tuoi generi
sv_se: Dina genrer
uk_ua: Мої жанри

# #31188
source: Manage[CR]Versions
bs_ba: Upravljanje verzijama [CR]
es_es: Gestionar[CR]Versiones
sv_se: Hantera[CR]versioner
uk_ua: Керувати[CR]версіями

# #31189
source: Manage[CR]Extras
bs_ba: Upravljanje dodatnim sadržajima [CR]
es_es: Gestionar[CR]Extras
sv_se: Hantera[CR]extramaterial
uk_ua: Керування[CR]додатковими матеріалами

# #31190
source: Age
bs_ba: Dob
uk_ua: Вік

# #31191
source: years old
bs_ba: godina
uk_ua: років

# #31192
source: Director
bs_ba: Redatelj
es_es: Dirección
sv_se: Regissör
uk_ua: Режисер

# #31193
source: Now Playing
bs_ba: Trenutno se reproducira
es_es: Reproduciendo Ahora
sv_se: Spelas nu
uk_ua: Зараз відтворюється

# #31194
source: Submit
bs_ba: Pošalji
es_es: Enviar
id_id: Masukkan
it_it: Invia
ja_jp: 登録
sv_se: Skicka
uk_ua: Надіслати
zh_cn: 提交

# #31195
source: Ended
bs_ba: Završeno
es_es: Finalizado
sv_se: Avslutad
uk_ua: Завершено

# #31196
source: Cancelled
bs_ba: Otkazano
es_es: Cancelado
sv_se: Avbruten
uk_ua: Скасовано

# #31197
source: Subtitle streams
bs_ba: Strimovi titlova
es_es: Pistas de subtítulos
sv_se: Undertextströmmar
uk_ua: Потоки субтитрів

# #31198
source: View Type
bs_ba: Vrsta prikaza
es_es: Tipo de vista
id_id: Tampilan
it_it: Tipo di vista
ja_jp: ビュータイプ
sk_sk: Zobraziť typ
sv_se: Visningstyp
uk_ua: Тип виду
zh_cn: 视图样式

# #31199
source: Label Overlay
bs_ba: Prekrivanje etikete
es_es: Diseño de etiqueta
id_id: Hamparan Label
it_it: Etichetta sovrapposta
ja_jp: ラベルオーバーレイ
uk_ua: Накладання мітки
zh_cn: 标签叠加层

# #31200
source: Enter Name
bs_ba: Unesite ime
es_es: Introduzca nombre
id_id: Masukkan Nama
it_it: Inserisci nome
ja_jp: 名前を入力
sv_se: Ange namn
uk_ua: Введіть назву
zh_cn: 输入名称

# #31201
source: Choose Shortcut
bs_ba: Odaberite prečicu
es_es: Elegir acceso directo
id_id: Pilih Pintasan
it_it: Scegli scorciatoia
ja_jp: ショートカットを選択
sv_se: Välj genväg
uk_ua: Виберіть ярлик
zh_cn: 选择快捷方式

# #31202
source: Order
bs_ba: Redoslijed
es_es: Orden
sv_se: Ordning
uk_ua: Порядок

# #31203
source: Square
bs_ba: Kvadrat
es_es: Cuadrado
uk_ua: Квадрат

# #31204
source: Movies starring
bs_ba: Filmovi u kojima glume
es_es: Películas protagonizadas
id_id: Film yang dibintangi
it_it: Film con protagonista
ja_jp: 映画スター
uk_ua: Фільми з
zh_cn: 电影出演

# #31205
source: Refresh Information
bs_ba: Osvježi informacije
es_es: Refrescar información
id_id: Segarkan Informasi
it_it: Aggiorna informazioni
ja_jp: 情報を更新
sk_sk: Obnoviť informácie
sv_se: Uppdatera information
uk_ua: Оновити інформацію
zh_cn: 刷新信息

# #31206
source: Enable Auto-Update
bs_ba: Omogući automatsko ažuriranje
es_es: Activar actualización automática
id_id: Aktifkan Pembaruan Otomatis
it_it: Abilita aggiornamento automatico
ja_jp: 自動アップデートを有効にする
sk_sk: Povoliť automatickú aktualizáciu
sv_se: Aktivera automatisk uppdatering
uk_ua: Увімкнути автоматичне оновлення
zh_cn: 启用自动更新

# #31207
source: Disable Auto-Update
bs_ba: Onemogući automatsko ažuriranje
es_es: Desactivar actualización automática
id_id: Nonaktifkan Pembaruan Otomatis
it_it: Disabilita aggiornamento automatico
ja_jp: 自動アップデートを無効にする
sk_sk: Zakázať automatickú aktualizáciu
sv_se: Inaktivera automatisk uppdatering
uk_ua: Вимкнути автоматичне оновлення
zh_cn: 禁用自动更新

# #31208
source: Enable Higher Levels
bs_ba: Omogući više nivoe
es_es: Activar niveles superiores
id_id: Aktifkan Level Lebih Tinggi
it_it: Abilita livelli superiori
ja_jp: より高いレベルを有効にする
sv_se: Aktivera högre nivåer
uk_ua: Увімкнути підвищені рівні
zh_cn: 启用高等级

# #31209
source: Disable Higher Levels
bs_ba: Onemogući više nivoe
es_es: Desactivar niveles superiores
id_id: Nonaktifkan Level Lebih Tinggi
it_it: Disabilita livelli superiori
ja_jp: より高いレベルを無効にする
sv_se: Inaktivera högre nivåer
uk_ua: Вимкнути підвищені рівні
zh_cn: 禁用高等级

# #31210
source: Widget Group 1
bs_ba: Grupa widgeta 1
es_es: Grupo de widgets 1
id_id: Grup Widget 1
it_it: Gruppo widget 1
ja_jp: ウィジェット アクション 1
sv_se: Widgetgrupp 1
uk_ua: Група віджетів 1
zh_cn: 小部件组 1

# #31211
source: Widget Group 2
bs_ba: Grupa widgeta 2
es_es: Grupo de widgets 2
id_id: Grup Widget 2
it_it: Gruppo widget 2
ja_jp: ウィジェット アクション 2
sv_se: Widgetgrupp 2
uk_ua: Група віджетів 2
zh_cn: 小部件组 2

# #31212
source: Widget Group 3
bs_ba: Grupa widgeta 3
es_es: Grupo de widgets 3
id_id: Grup Widget 3
it_it: Gruppo widget 3
ja_jp: ウィジェット アクション 3
sv_se: Widgetgrupp 3
uk_ua: Група віджетів 3
zh_cn: 小部件组 3

# #31213
source: Widget Group 4
bs_ba: Grupa widgeta 4
es_es: Grupo de widgets 4
id_id: Grup Widget 4
it_it: Gruppo widget 4
ja_jp: ウィジェット アクション 4
sv_se: Widgetgrupp 4
uk_ua: Група віджетів 4
zh_cn: 小部件组 4

# #31214
source: Widget Group 5
bs_ba: Grupa widgeta 5
es_es: Grupo de widgets 5
id_id: Grup Widget 5
it_it: Gruppo widget 5
ja_jp: ウィジェット アクション 5
sv_se: Widgetgrupp 5
uk_ua: Група віджетів 5
zh_cn: 小部件组 5

# #31215
source: Widget Group 6
bs_ba: Grupa widgeta 6
es_es: Grupo de widgets 6
id_id: Grup Widget 6
it_it: Gruppo widget 6
ja_jp: ウィジェット アクション 6
sv_se: Widgetgrupp 6
uk_ua: Група віджетів 6
zh_cn: 小部件组 6

# #31216
source: Widget Group 7
bs_ba: Grupa widgeta 7
es_es: Grupo de widgets 7
id_id: Grup Widget 7
it_it: Gruppo widget 7
ja_jp: ウィジェット アクション 7
sv_se: Widgetgrupp 7
uk_ua: Група віджетів 7
zh_cn: 小部件组 7

# #31217
source: Widget Group 8
bs_ba: Grupa widgeta 8
es_es: Grupo de widgets 8
id_id: Grup Widget 8
it_it: Gruppo widget 8
ja_jp: ウィジェット アクション 8
sv_se: Widgetgrupp 8
uk_ua: Група віджетів 8
zh_cn: 小部件组 8

# #31218
source: Select Widget Group
bs_ba: Odaberite grupu widgeta
es_es: Seleccionar grupo de widgets
id_id: Pilih Grup Widget
it_it: Seleziona gruppo widget
ja_jp: ウィジェットグループを選択
sv_se: Välj widgetgrupp
uk_ua: Виберіть групу віджетів
zh_cn: 选择小部件组

# #31219
source: Customise Widget Group
bs_ba: Prilagodi grupu widgeta
es_es: Personalizar grupo de widgets
id_id: Sesuaikan Grup Widget
it_it: Personalizza gruppo widget
ja_jp: カスタム ウィジェットグループ
sv_se: Anpassa widgetgrupp
uk_ua: Налаштувати групу віджетів
zh_cn: 自定义小部件组

# #31220
source: Audio streams
bs_ba: Audio streamovi
es_es: Pistas de audio
sv_se: Ljudströmmar
uk_ua: Аудіопотоки

# #31221
source: Music Addons
bs_ba: Muzički dodaci
es_es: Add-ons de música
id_id: Pengaya Musik
it_it: Add-on musica
sv_se: Misuktillägg
uk_ua: Музичні додатки

# #31222
source: Program Addons
bs_ba: Dodaci za program
es_es: Add-ons de programa
id_id: Pengaya Program
it_it: Add-on programmi
sv_se: Programtillägg
uk_ua: Програмні додатки

# #31223
source: Video Addons
bs_ba: Video dodaci
es_es: Add-ons de vídeo
id_id: Pengaya Video
it_it: Add-on video
ja_jp: ビデオアドオン
sk_sk: Video Doplnky
sv_se: Videotillägg
uk_ua: Відеододатки
zh_cn: 视频扩展

# #31224
source: Picture Addons
bs_ba: Dodaci za slike
es_es: Add-ons de imagen
id_id: Pengaya Gambar
it_it: Add-on immagini
ja_jp: ピクチャーアドオン
sk_sk: Doplnky Obrázkov
sv_se: Bildtillägg
uk_ua: Фотододатки
zh_cn: 图片插件

# #31225
source: Video streams
bs_ba: Video streamovi
es_es: Transmisiones de vídeo
sv_se: Videoströmmar
uk_ua: Відеопотоки

# #31226
source: Play speed
bs_ba: Brzina reprodukcije
es_es: Velocidad de reproducción
sv_se: Uppspelningshastighet
uk_ua: Швидкість відтворення

# #31227
source: Air time
bs_ba: Vrijeme emitiranja
es_es: Hora de emisión
id_id: Waktu udara
it_it: Orario trasmissione
ja_jp: 放映時間
sk_sk: Vysielací čas
sv_se: Sändningstid
uk_ua: Час прем'єри
zh_cn: 放送时间

# #31228
source: Visualisation settings
bs_ba: Postavke vizualizacije
es_es: Ajustes de visualización
sv_se: Inställningar för visualisering
uk_ua: Налаштування візуалізації

# #31229
source: Cancel Next Up
bs_ba: Otkaži sljedeće
es_es: Cancelar Next Up
id_id: Batalkan Selanjutnya
it_it: Annulla successivo
ja_jp: キャンセル Next Up
sv_se: Avbryt Next Up
uk_ua: Скасувати наступне
zh_cn: 取消继续播放

# #31230
source: Sorry, no shows are airing at this time.
bs_ba: Žao nam je, trenutno se ne emituju emisije.
es_es: Lo sentimos, no se están emitiendo series en este momento.
id_id: Maaf, tidak ada acara yang ditayangkan saat ini.
it_it: Siamo spiacenti, al momento non è in onda alcuna serie.
ja_jp: 申し訳ありませんが、現在放映中の番組はありません。
sk_sk: Ľutujeme, v súčasnosti sa nevysielajú žiadne relácie.
sv_se: Tyvärr, inga serier sänds just nu.
uk_ua: Нажаль. зараз в ефірі немає серіалів.
zh_cn: 对不起，目前没有节目正在播出。

# #31231
source: Please try again later.
bs_ba: Molimo pokušajte ponovo kasnije.
es_es: Por favor, inténtelo de nuevo más tarde.
id_id: Silakan coba lagi nanti.
it_it: Per favore riprova più tardi.
ja_jp: 後でもう一度試してください。
sk_sk: Skúste neskôr prosím.
sv_se: Försök igen senare.
uk_ua: Спробуйте пізніше.
zh_cn: 请稍后再试。

# #31233
source: View All Cast
bs_ba: Pogledajte sve glumce
es_es: Ver todo el reparto
id_id: Lihat Semua Pemeran
it_it: Visualizza tutto il cast
ja_jp: すべてのキャストを表示
sk_sk: Zobraziť celé obsadenie
sv_se: Visa alla roller
uk_ua: Переглянути акторський склад
zh_cn: 查看所有演员

# #31234
source: Browse Addons
bs_ba: Pregledajte dodatke
es_es: Explorar add-ons
id_id: Jelajahi Pengaya
it_it: Sfoglia add-on
ja_jp: アドオンのブラウズ
sk_sk: Prehliadať Doplnky
sv_se: Bläddra tillägg
uk_ua: Огляд додатків
zh_cn: 浏览插件

# #31235
source: Your rating
bs_ba: Vaša ocjena
es_es: Tu valoración
sv_se: Ditt betyg
uk_ua: Ваш рейтинг

# #31236
source: Your_rating
bs_ba: Vaša ocjena
es_es: Tu_valoración
sv_se: Ditt_betyg
uk_ua: Ваш_рейтинг

# #31237
source: Select your rating
bs_ba: Odaberite svoju ocjenu
es_es: Seleccionar tu valoración
id_id: Pilih Nilai Anda
it_it: Seleziona tua valutazione
ja_jp: レーティングを選択
sk_sk: Vyberte svoje hodnotenie
sv_se: Välj ditt betyg
uk_ua: Вкажіть свій рейтинг
zh_cn: 选择你的评分

# #31238
source: This is your own personal rating and is only stored locally
bs_ba: Ovo je vaša lična ocjena i pohranjuje se samo lokalno
es_es: Esta es tu valoración personal y se guarda solo en local
sv_se: Detta är ditt eget personliga betyg och lagras endast lokalt
uk_ua: Це ваш особистий рейтинг, котрий зберігається тільки локально

# #31239
source: Press play to resume
bs_ba: Pritisnite play za nastavak
es_es: Presione reproducir para continuar
id_id: Tekan putar untuk melanjutkan
it_it: Premi play per riprendere
ja_jp: 再生を押して再開
sv_se: Tryck på spela för att återuppta
uk_ua: Натисніть 'Відторити', щоб продовжити
zh_cn: 按下播放键恢复播放

# #31240
source: Not rated
bs_ba: Nije ocijenjeno
es_es: Sin valoración
id_id: Tdk dinilai
it_it: Non valutato
ja_jp: 未評価
sk_sk: Nehodnotené
sv_se: Inget betyg
uk_ua: Без рейтингу
zh_cn: 未评分

# #31241
source: I hate it
bs_ba: Mrzim to
es_es: Lo odio
id_id: Saya benci ini
it_it: Lo odio
ja_jp: これ嫌い
sv_se: Jag hatar den
uk_ua: Ненавиджу
zh_cn: 我讨厌

# #31242
source: I don't like it
bs_ba: Ne sviđa mi se
es_es: No me gusta
id_id: Saya tdk suka ini
it_it: Non mi piace
ja_jp: これ好みじゃない
sv_se: Jag gillar inte denna
uk_ua: Не подобається
zh_cn: 我不喜欢

# #31243
source: It's okay
bs_ba: U redu je
es_es: Está bien
id_id: Tdk apa-apa
it_it: È OK
sv_se: Det är okej
uk_ua: Нормально
zh_cn: 还可以

# #31244
source: I like it
bs_ba: Sviđa mi se
es_es: Me gusta
id_id: Saya suka
it_it: Mi piace
ja_jp: これ好み
sv_se: Jag gillar
uk_ua: Подобається
zh_cn: 我喜欢

# #31245
source: I love it
bs_ba: Volim to
es_es: Me encanta
id_id: Saya cinta ini
it_it: Lo adoro
ja_jp: これ大好き
sv_se: Jag älskar den
uk_ua: Люблю
zh_cn: 我很喜欢

# #31246
source: Location
bs_ba: Lokacija
es_es: Ubicación
id_id: Lokasi
it_it: Posizione
ja_jp: 地域
sk_sk: Mesto
sv_se: Plats
uk_ua: Розташування
zh_cn: 所在地

# #31247
source: Media Processing Info
bs_ba: Informacije o obradi medija
es_es: Información de procesamiento de contenido
id_id: Info Pemrosesan Media
it_it: Informazioni sull'elaborazione multimediale
ja_jp: メディア処理情報
uk_ua: Відомості про обробку медіафайлу
zh_cn: 媒体处理信息

# #31248
source: Order
bs_ba: Redoslijed
es_es: Orden
id_id: Urut
it_it: Ordinamento
ja_jp: 並べ替え
sk_sk: Poradie
sv_se: Sortera
uk_ua: Порядок
zh_cn: 顺序

# #31249
source: View Addons that have recently been updated.
bs_ba: Pogledajte dodatke koji su nedavno ažurirani.
es_es: Ver add-ons que han sido actualizados recientemente.
id_id: Lihat Addons yang baru saja diperbarui.
it_it: Visualizza add-on aggiornati di recente.
ja_jp: 最近アップデートされたアドオンを表示します。
sv_se: Visa tillägg som nyligen har uppdaterats.
uk_ua: Перегляд додатків, котрі нещодано було оновлено.
zh_cn: 查看最近已更新的插件。

# #31250
source: Configure various game settings.
bs_ba: Konfigurišite različite postavke igre.
es_es: Configurar varios ajustes de juegos.
id_id: Konfigurasikan berbagai pengaturan permainan.
it_it: Configura varie impostazioni di gioco.
ja_jp: さまざまなゲーム設定を構成します。
sv_se: Konfigurera olika spelinställningar.
uk_ua: Налаштування різних ігрових параметрів.
zh_cn: 配置各种游戏设置。

# #31252
source: This skin only supports a maximum of 13 home menu items. Please remove some to ensure everything works correctly.
bs_ba: Ova koža podržava maksimalno 13 stavki početnog menija. Molimo vas da uklonite neke kako biste osigurali da sve ispravno funkcioniše.
es_es: Este skin solo admite un máximo de 13 elementos en el menú de inicio. Por favor, elimine algunos para asegurarse de que todo funciona correctamente.
id_id: Skin ini hanya mendukung maksimal 13 item menu home. Hapus beberapa untuk memastikan semuanya berfungsi dengan benar.
it_it: Questa skin supporta solo un massimo di 13 voci del menu principale. Si prega di rimuoverne qualcuna per assicurarsi che tutto funzioni correttamente.
ja_jp: このスキンがサポートしているホームメニューのアイテム数は最大13個です。必要に応じて一部を削除し、正しく動作させてください。
sv_se: Detta skal stöder endast maximalt 13 hemmenyalternativ. Ta bort några för att säkerställa att allt fungerar korrekt.
uk_ua: Ця обкладинка може мати не більше 13 елементів в головном меню. Видаліть елементи, щоб все працювало без проблем.
zh_cn: 此皮肤仅支持最多13个主菜单项。请删除一些以确保一切正常。

# #31253
source: No items found in Your Favourites
bs_ba: Nema pronađenih artikala u Vašim favoritima
es_es: No se encontró nada en Tus favoritos
id_id: Tidak ada item yang ditemukan di Favorit Anda
it_it: Nessun elemento trovato nei tuoi preferiti
ja_jp: お気に入りの中にアイテムが見つかりませんでした
sv_se: Inga objekt hittades i Dina favoriter
uk_ua: В обраному немає елементів
zh_cn: 您的收藏夹中没有任何项目

# #31254
source: When you add Favourites they will appear here
bs_ba: Kada dodate favorite, oni će se pojaviti ovdje
es_es: Cuando agregue favoritos aparecerán aquí
id_id: Saat Anda menambahkan Favorit, mereka akan muncul di sini
it_it: Quando aggiungi i preferiti, questi appariranno qui
ja_jp: お気に入りを追加すると、ここに表示されます
sv_se: När du lägger till favoriter kommer de att visas här
uk_ua: Після додавання обраних, вони з'являться тут
zh_cn: 当您添加收藏夹时，它们将出现在这里

# #31255
source: Reset Home Menu
bs_ba: Resetuj početni meni
es_es: Restablecer menú inicio
id_id: Atur Ulang Menu Beranda
it_it: Reimposta menu principale
ja_jp: ホームメニューをリセット
sk_sk: Resetovať Home Menu
sv_se: Återställ hemmeny
uk_ua: Скинути головне меню
zh_cn: 重置主菜单

# #31256
source: What's[CR]New
bs_ba: Šta je[CR]Novo
es_es: Novedades
id_id: Apa[CR]yang Baru
it_it: Cosa c'è di[CR]Nuovo
ja_jp: 新着[CR]情報
sv_se: Vad är[CR]nytt
uk_ua: Що[CR]нового
zh_cn: 有什么[CR]新鲜事

# #31257
source: Rotten Tomatoes Rating
bs_ba: Ocjena na Rotten Tomatoes
es_es: Valoración de Rotten Tomatoes
id_id: Peringkat Rotten Tomatoes
it_it: Valutazione Rotten Tomatoes
ja_jp: Rotten Tomatoesレーティング
uk_ua: Рейтинг Rotten Tomatoes
zh_cn: 烂番茄评分

# #31258
source: TomatoMeter All Critics
bs_ba: TomatoMeter Svi kritičari
es_es: TomatoMeter Todos los críticos
id_id: TomatoMeter Semua Kritik
it_it: Tutte le recensioni di TomatoMeter
ja_jp: TomatoMeterすべての批評家
sv_se: TomatoMeter Alla kritiker
uk_ua: Рейтинг критиків TomatoMeter
zh_cn: 评论家新鲜度评分

# #31259
source: TomatoMeter Audience Score
bs_ba: TomatoMeter ocjena publike
es_es: TomatoMeter Valoración audiencia
id_id: Skor Audiens TomatoMeter
it_it: Punteggio del pubblico di TomatoMeter
ja_jp: TomatoMeterオーディエンススコア
sv_se: TomatoMeter Publikbetyg
uk_ua: Рейтинг глядачів TomatoMeter
zh_cn: 观众新鲜度评分

# #31260
source: Average Rating All Critics
bs_ba: Prosječna ocjena svih kritičara
es_es: Valoración media Todos los críticos
id_id: Nilai Rata-Rata Semua Kritik
it_it: Valutazione media di tutte le recensioni
ja_jp: すべての評論家の平均評価
sv_se: Genomsnittligt betyg alla kritiker
uk_ua: Середній рейтинг критиків
zh_cn: 评论家平均分

# #31261
source: Average Rating Audience Score
bs_ba: Prosječna ocjena publike
es_es: Valoración media de audiencia
id_id: Rata-rata Rating Skor Audiens
it_it: Punteggio medio del pubblico
ja_jp: 平均視聴者スコア
sv_se: Genomsnittligt betyg publikens betyg
uk_ua: Середній рейтинг глядачів
zh_cn: 观众平均分

# #31131
source: Satellite
uk_ua: Супутник

# #31160
source: Poster
es_es: Póster
ja_jp: ポスター
sk_sk: Plagát
uk_ua: Постер
zh_cn: 海报

# Addon Summary
source: Skin based on the Fire TV UI
id_id: Kulit berdasarkan UI Fire TV
zh_cn: 基于Fire TV UI的皮肤
