Repository: Hitcher/skin.ftv
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, es_es, id_id, it_it, ja_jp, sk_sk, sv_se, uk_ua, zh_cn

# Addon Summary
source: Skin based on the original Fire TV UI
bs_ba: Skin zasnovan na originalnom Fire TV UI-ju
es_es: Skin basada en la interfaz original de Fire TV
sv_se: Skal baserat på det ursprungliga Fire TV UI
uk_ua: Обкладинка, заснована на оригінальному інтерфейсі Fire TV

# Addon Description
source: A skin designed to access all your content as easily and seemlessly as possible.[CR][CR]Addons supported:[CR]Global Search[CR]Up Next[CR]TheMovieDb Helper[CR]Trakt[CR]CU Lyrics[CR]Cinema Experience[CR]Special Features[CR][CR]Based on the original Fire TV UI.
bs_ba: Skin dizajniran za što lakši i besprijekorniji pristup svim vašim sadržajima.[CR][CR]Podržani dodaci:[CR]Globalna pretraga[CR]Sljedeće[CR]TheMovieDb Helper[CR]Trakt[CR]CU tekst pjesama[CR]Kino iskustvo[CR]Posebne funkcije[CR][CR]Zasnovano na originalnom Fire TV korisničkom interfejsu.
es_es: Una skin diseñada para acceder a tdo el contenido de manera sencilla y directa cuando sea posible.[CR][CR]Addons soportados:[CR]Búsqueda Global[CR]Siguiente[CR]TheMovieDb Helper[CR]Trakt[CR]CU Lyrics[CR]Experiencia de Cine[CR]Funcionalidades Especiales[CR][CR]Basado en la interfaz original de Fire TV.
sv_se: Ett gränssnitt som är utformat för att komma åt allt ditt innehåll så enkelt och smidigt som möjligt.[CR][CR]Tillägg som stöds:[CR]Global sökning[CR]Up Next[CR]TheMovieDb-hjälparen[CR]Trakt[CR]CU Lyrics[CR]Cinema Experience[CR]Specialfunktioner[CR][CR]Baserat på det ursprungliga Fire TV UI.
uk_ua: Обкладинка розроблена для найшвидшого та простішого доступу до всього вмісту.[CR][CR]Підтримувані додатки:[CR]Глобальний пошук[CR]Up Next[CR]TheMovieDb Helper[CR]Trakt[CR]CU Lyrics[CR]Cinema Experience[CR]Спеціальні можливості[CR][CR]Засновано на оригінальному інтерфейсі Fire TV.

# Addon Disclaimer
source: To make use of the'ATMOS' tag it needs to be added to your file name.[CR]Does not support: Mouse and Touch devices or Live TV
bs_ba: Da biste koristili oznaku 'ATMOS', potrebno ju je dodati nazivu datoteke.[CR]Ne podržava: uređaje miš i dodir ili TV uživo
es_es: Para usar la etiqueta 'ATMOS' es necesario que se añada al nombre del archivo.[CR]No soporta: Ratón y Dispositivos táctiles o TV en directo
sv_se: För att använda taggen ”ATMOS” måste den läggas till i ditt filnamn.[CR]Stöder inte: Mus- och pekenheter eller Direktsänd TV
uk_ua: Щоб використовувати теги ATMOS, треба додати їх у назви файлів.[CR]Не підтримується: миша, сенсорні пристрої та Live TV

# #31000
source: Audio Options
bs_ba: Opcije zvuka
es_es: Opciones de audio
id_id: Opsi Audio
it_it: Opzioni audio
ja_jp: オーディオ オプション
sk_sk: Možnosti Zvuku
sv_se: Ljudalternativ
uk_ua: Параметри аудіо
zh_cn: 音频选项

# #31001
source: US
bs_ba: SAD
id_id: AS
it_it: US (Stati Uniti)
uk_ua: US (США)
zh_cn: 美国

# #31002
source: UK
bs_ba: Velika Britanija
id_id: BR
it_it: UK (Regno Unito)
uk_ua: UK (Великобританія)
zh_cn: 英国

# #31003
source: Germany
bs_ba: Njemačka
es_es: Alemania
id_id: Jerman
it_it: Germania
sk_sk: Nemecko
sv_se: Tyskland
uk_ua: Німеччина
zh_cn: 德国

# #31004
source: minute
bs_ba: minuta
es_es: minuto
id_id: menit
it_it: minuto
ja_jp: 分
sk_sk: minúta
sv_se: minut
uk_ua: хвилина
zh_cn: 分钟

# #31005
source: hour
bs_ba: sat
es_es: hora
id_id: jam
it_it: ora
ja_jp: 時間
sk_sk: hodina
sv_se: timme
uk_ua: година
zh_cn: 小时

# #31006
source: Starts at
bs_ba: Počinje u
es_es: Comienza a las
id_id: Mulai di
it_it: Inizia alle
ja_jp: で始まる
sk_sk: Začína na
sv_se: Börjar kl
uk_ua: Починається о
zh_cn: 开始于

# #31007
source: System music files
bs_ba: Sistemske muzičke datoteke
es_es: Archivos de música del sistema
id_id: Berkas sistem musik
it_it: Suoni di sistema
ja_jp: システム音楽ファイル
sk_sk: Hudobné súbory systému
sv_se: Systemmusikfiler
uk_ua: Системні музичні файли
zh_cn: 系统音乐文件

# #31008
source: Current selection
bs_ba: Trenutni odabir
es_es: Selección actual
id_id: Pilihan saat ini
it_it: Selezione attuale
ja_jp: 現在のセレクション
sk_sk: Aktuálny výber
sv_se: Aktuellt val
uk_ua: Поточний вибір
zh_cn: 当前选中

# #31009
source: Open playlist
bs_ba: Otvori listu za reprodukciju
es_es: Abrir lista de reproducción
id_id: Buka daftar putar
it_it: Apri playlist
ja_jp: プレイリストを開く
sk_sk: Otvoriť playlist
sv_se: Öppna spellista
uk_ua: Відкрити список відтворення
zh_cn: 打开播放列表

# #31010
source: Save playlist
bs_ba: Sačuvaj listu za reprodukciju
es_es: Guardar lista de reproducción
id_id: Simpan daftar putar
it_it: Salva playlist
ja_jp: プレイリストを保存
sk_sk: Uložiť playlist
sv_se: Spara spellista
uk_ua: Зберегти список відтворення
zh_cn: 保存播放列表

# #31011
source: Close playlist
bs_ba: Zatvori listu za reprodukciju
es_es: Cerrar lista de reproducción
id_id: Tutup daftar putar
it_it: Chiudi playlist
ja_jp: プレイリストを閉じる
sk_sk: Zatvoriť playlist
sv_se: Stäng spellista
uk_ua: Закрити список відтворення
zh_cn: 关闭播放列表

# #31012
source: Current playlist
bs_ba: Trenutna plejlista
es_es: Lista de reproducción actual
id_id: Daftar putar saat ini
it_it: Playlist attuale
ja_jp: 現在のプレイリスト
sk_sk: Aktuálny playlist
sv_se: Nuvarande spellista
uk_ua: Поточний список відтворення
zh_cn: 当前播放列表

# #31013
source: Muted
bs_ba: Utišano
es_es: Silenciado
id_id: Bisu
it_it: Audio disattivato
ja_jp: ミュート
sk_sk: Stíšené
sv_se: Tystad
uk_ua: Без звуку
zh_cn: 静音

# #31014
source: Next Movie
bs_ba: Sljedeći film
es_es: Próxima película
id_id: Film Selanjutnya
it_it: Film successivo
ja_jp: 次のムービー
sk_sk: Nasledujúci film
sv_se: Nästa film
uk_ua: Наступний фільм
zh_cn: 下一部电影

# #31015
source: Next Video
bs_ba: Sljedeći video
es_es: Próximo vídeo
id_id: Video Selanjutnya
it_it: Video successivo
ja_jp: 次のビデオ
sk_sk: Nasledujúce video
sv_se: Nästa video
uk_ua: Наступне відео
zh_cn: 下一个视频

# #31016
source: Settings level
bs_ba: Nivo postavki
es_es: Nivel de ajustes
id_id: Tingkat Setelan
it_it: Livello impostazioni
ja_jp: 設定レベル
sk_sk: Úroveň nastavení
sv_se: Inställningsnivå
uk_ua: Рівень налаштувань
zh_cn: 设置级别

# #31017
source: View all of your enabled and disabled Addons.
bs_ba: Pogledajte sve omogućene i onemogućene dodatke.
es_es: Ver todos sus add-ons activados y desactivados.
id_id: Lihat semua Pengaya Anda yang diaktifkan dan dinonaktifkan.
it_it: Visualizza tutti i tuoi add-on abilitati e disabilitati.
ja_jp: 有効なアドオンと無効なアドオンをすべて表示する。
sk_sk: Zobraziť všetky povolené a zakázané doplnky.
sv_se: Visa alla dina aktiverade och inaktiverade tillägg.
uk_ua: Перегляд усіх увімкнених та вимкнених додатків.
zh_cn: 查看所有启用和禁用的插件。

# #31018
source: View Addons that have updates available.
bs_ba: Pogledajte dodatke koji imaju dostupna ažuriranja.
es_es: Ver add-ons que tengan actualizaciones disponibles.
id_id: Lihat Pengaya yang memiliki pembaruan yang tersedia.
it_it: Visualizza gli add-on con aggiornamenti disponibili.
ja_jp: 利用可能なアップデートがあるアドオンを表示する。
sk_sk: Zobraziť Doplnky, pre ktoré sú k dispozícii aktualizácie.
sv_se: Visa tillägg som har tillgängliga uppdateringar.
uk_ua: Перегляд додатків, для яких доступні оновлення.
zh_cn: 查看有可用更新的插件。

# #31019
source: View Addons that are currently being downloaded.
bs_ba: Pogledajte dodatke koji se trenutno preuzimaju.
es_es: Ver add-ons que se estén descargando en este momento.
id_id: Lihat Pengaya yang sedang diunduh.
it_it: Visualizza gli add-on attualmente in fase di download.
ja_jp: 現在ダウンロード中のアドオンを表示します。
sk_sk: Zobraziť Doplnky, ktoré sa práve sťahujú.
sv_se: Visa tillägg som för närvarande hämtas ner.
uk_ua: Перегляд додатків, котрі зараз завантажуються.
zh_cn: 查看当前正在下载的插件。

# #31020
source: View all the system Addons including Dependencies, Orphaned Dependencies, and Running Addons.
bs_ba: Pogledajte sve sistemske dodatke, uključujući zavisnosti, napuštene zavisnosti i aktivne dodatke.
es_es: Ver todos los add-ons del sistema, incluidas las dependencias, dependencias huérfanas y add-ons en ejecución.
id_id: Lihat semua Pengaya sistem termasuk Dependensi, Dependens Sendiri, dan Pengaya yang Berjalan.
it_it: Visualizza tutti gli add-on di sistema, inclusi dipendenze, dipendenze orfane e add-on in esecuzione.
ja_jp: 依存関係、孤立した依存関係、実行中のアドオンなど含めたすべてのシステムアドオンを表示します。
sk_sk: Zobraziť všetky systémové Doplnky vrátane Závislostí, Osirelých Závislostí a Spustených Doplnkov.
sv_se: Visa alla systemtillägg, inklusive beroenden, föräldralösa beroenden och tillägg som körs.
uk_ua: Перегляд всі системних додатків, включаючи залежності, осиротілі залежності та запущені додатки.
zh_cn: 查看所有系统插件，包括依赖项，孤立依赖项和运行中的插件。

# #31021
source: Download Addons from your installed repos.
bs_ba: Preuzmite dodatke iz instaliranih repozitorija.
es_es: Descargar add-ons de sus repositorios instalados.
id_id: Unduh Pengaya dari repo yang Anda instal.
it_it: Scarica gli add-on dai repository installati.
ja_jp: インストールされたリポジトリからアドオンをダウンロードします。
sk_sk: Stiahnuť Doplnky z nainštalovaných repozitárov
sv_se: Hämta tillägg från dina installerade förråd.
uk_ua: Завантажити додатки з встановлених репозиторіїв.
zh_cn: 从已安装的插件源中下载插件。

# #31022
source: Update[CR]Now
bs_ba: Ažuriraj[CR]Odmah
es_es: Actualizar[CR]Ahora
id_id: Perbarui[CR]Sekarang
it_it: Aggiorna[CR]Ora
ja_jp: 今すぐ[CR]アップデート
sk_sk: Aktualizovať[CR]Teraz
sv_se: Uppdatera[CR]nu
uk_ua: Оновити[CR]зараз
zh_cn: [CR]立即更新

# #31023
source: Special[CR]Features
bs_ba: Specijalne[CR]karakteristike
es_es: Características[CR]Especiales
id_id: Fitur[CR]Spesial
it_it: Funzioni[CR]Speciali
ja_jp: 特別な[CR]機能
sk_sk: Špeciálne[CR]Vlastnosti
sv_se: Speciella[CR]funktioner
uk_ua: Спеціальні[CR]можливості
zh_cn: 特殊[CR]功能

# #31024
source: Movie Sets
bs_ba: Filmski setovi
es_es: Saga de Películas
uk_ua: Кіноцикли

# #31025
source: Notice
bs_ba: Obavještenje
es_es: Notificación
id_id: Melihat
it_it: Avviso
ja_jp: お知らせ
sk_sk: Oznámenia
sv_se: Observera
uk_ua: Сповіщення
zh_cn: 通知

# #31026
source: Overview
bs_ba: Pregled
es_es: Descripción general
id_id: Ringkasan
it_it: Panoramica
ja_jp: 概観
sk_sk: Prehľad
sv_se: Översikt
uk_ua: Огляд
zh_cn: 概览

# #31027
source: Install Addons using the file browser.
bs_ba: Instalirajte dodatke pomoću preglednika datoteka.
es_es: Instalar add-ons utilizando el explorador de archivos.
id_id: Instal Addons menggunakan browser file.
it_it: Installa gli add-on usando il file browser.
ja_jp: ファイルブラウザーを使用してアドオンをインストール。
sk_sk: Nainštalovať doplnky pomocou prehliadača súborov.
sv_se: Installera tillägg med hjälp av filbläddraren.
uk_ua: Встановити доповнення за допомогою браузера файлів.
zh_cn: 使用文件浏览器安装插件。

# #31028
source: Search for an Addon from your installed repos.
bs_ba: Potražite dodatak (Addon) iz instaliranih repozitorija.
es_es: Busca un add-on en tus repositorios instalados
id_id: Cari Addon dari repo yang Anda instal.
it_it: Cerca add-on dai repository installati.
ja_jp: インストールされたリポジトリからアドオンを検索します。
sk_sk: Vyhľadať doplnok z nainštalovaného repozitára.
sv_se: Sök efter ett tillägg från dina installerade förråd.
uk_ua: Пошук додатка в установлених репозиторіях.
zh_cn: 从你安装的插件源中搜索一个插件。

# #31029
source: Addon Details
bs_ba: Detalji o dodatku
es_es: Detalles del add-on
id_id: Detail Addon
it_it: Dettagli add-on
ja_jp: アドオンの詳細
sk_sk: Podrobnosti o doplnku
sv_se: Tilläggsdetaljer
uk_ua: Подробиці додатку
zh_cn: 插件详情

# #31030
source: Customise the home menu to your liking with the Skin Shortcuts script.
bs_ba: Prilagodite početni meni svojim željama pomoću skripte Skin Shortcuts.
es_es: Personaliza el menú principal a tu gusto con el script Skin Shortcuts.
id_id: Sesuaikan menu beranda sesuai keinginan Anda dengan skrip Skin Shortcuts.
it_it: Personalizza il menu principale a tuo piacimento con lo script Skin Shortcuts.
ja_jp: Skin Shortcuts script を使用して、ホームメニューを好みに合わせてカスタマイズします。
sv_se: Anpassa hemmenyn efter eget tycke och smak med skriptet Skalgenvägar.
uk_ua: Налаштуйте головне меню за допомогою скрипта ярликів обкладинки.
zh_cn: 使用皮肤快捷方式脚本自定义您喜欢的主菜单。

# #31031
source: Customise the shutdown menu to include your favourite actions.
bs_ba: Prilagodite meni za isključivanje kako biste uključili svoje omiljene radnje.
es_es: Personaliza el menú de apagado para incluir tus acciones favoritas.
id_id: Sesuaikan menu shutdown untuk memasukkan tindakan favorit Anda.
it_it: Personalizza il menu di spegnimento per includere le tue azioni preferite.
ja_jp: シャットダウンメニューをカスタマイズして、お気に入りのアクションへ組み込みます。
sk_sk: Prispôsobte si ponuku vypínania tak, aby obsahovala vaše obľúbené akcie.
sv_se: Anpassa avstängningsmenyn så att den innehåller dina favoritåtgärder.
uk_ua: Налаштуйте меню завершення роботи, додавши свої улюблені дії.
zh_cn: 自定义关机菜单以包含您最喜欢的操作。

# #31032
source: Hide thumbnails for unwatched episodes to avoid possible spoilers.
bs_ba: Sakrijte sličice za nepogledane epizode kako biste izbjegli moguće spojlere.
es_es: Oculta miniaturas para episodios no vistos para evitar posibles spoilers.
id_id: Sembunyikan thumbnail untuk episode yang belum ditonton untuk menghindari kemungkinan spoiler.
it_it: Nascondi le miniature degli episodi non visti per evitare possibili spoiler.
ja_jp: ネタバレを避けるため、未視聴なエピソードのサムネイルを非表示にします。
sk_sk: Skryť miniatúry pre nevidené epizódy, aby ste predišli možným spojlerom.
sv_se: Dölj miniatyrbilder för osedda avsnitt för att undvika eventuella spoilers.
uk_ua: Сховати ескізи для непереглянутих серій, щоб запобігти можливим спойлерам.
zh_cn: 隐藏未观看剧集的缩略图以避免可能的剧透。

# #31033
source: Launch Now
bs_ba: Pokreni sada
es_es: Lanzar Ahora
id_id: Luncurkan Sekarang
it_it: Avvia adesso
ja_jp: 今すぐ起動
sk_sk: Spustiť teraz
sv_se: Starta nu
uk_ua: Запустити зараз
zh_cn: 立即启动

# #31034
source: Select which Rotten Tomatoes rating to use.
bs_ba: Odaberite koju ocjenu Rotten Tomatoes želite koristiti.
es_es: Seleccione que valoración de Rotten Tomatoes utilizar.
id_id: Pilih rating Rotten Tomatoes yang akan digunakan.
it_it: Seleziona la classificazione di Rotten Tomatoes da usare.
ja_jp: どちらかの使用するRotten Tomatoesレーティングを選択。
sk_sk: Vyberte hodnotenie Rotten Tomatoes, ktoré chcete použiť.
uk_ua: Виберіть рейтинг Rotten Tomatoes для використання.
zh_cn: 选择要使用的烂番茄评级。

# #31035
source: Still there?
bs_ba: Još uvijek tu?
es_es: ¿Sigues ahí?
id_id: Masih di sana?
it_it: Ancora qui?
ja_jp: まだそこに？
sk_sk: Stále tu?
sv_se: Är du där?
uk_ua: Все ще тут?
zh_cn: 还在吗？

# #31036
source: Displays fanart for your media in the background.
bs_ba: Prikazuje fanart za vaše medije u pozadini.
es_es: Muestra fanart de contenido como fondo
id_id: Menampilkan fanart untuk media Anda di latar belakang.
it_it: Visualizza fanart per i tuoi media sullo sfondo.
ja_jp: バックグラウンドでメディアのファンアートを表示します。
sk_sk: Zobraziť na pozadí fanart pre vaše médiá.
sv_se: Visar fanart för dina medier i bakgrunden.
uk_ua: Показує на тлі фанарт для медіафайлу.
zh_cn: 在后台显示媒体的同人画。

# #31037
source: Press [B]BACK[/B] to keep current settings or [B]OK[/B] to reset.
bs_ba: Pritisnite [B]NAZAD[/B] da zadržite trenutne postavke ili [B]OK[/B] da ih resetujete.
es_es: Presione [B]ATRÁS[/B] para mantener los ajustes actuales o [B]ACEPTAR[/B] para restablecer.
id_id: Tekan [B]KEMBALI[/B] untuk menyimpan pengaturan saat ini atau [B]OKE[/B] untuk mengatur ulang.
it_it: Premi [B]INDIETRO[/B] per mantenere le impostazioni correnti o [B]OK[/B] per reimpostarle.
sv_se: Tryck på [B]BACK[/B] för att behålla aktuella inställningar eller [B]OK[/B] för att återställa.
uk_ua: Натисніть [B]НАЗАД[/B], щоб зберегти поточні налаштування, або [B]ОК[/B], щоб скинути їх.

# #31038
source: Select your scrapers certification county.
bs_ba: Odaberite županiju za koju želite dobiti certifikat za strugače.
es_es: Seleccione el país de certificación para su scraper.
id_id: Pilih wilayah sertifikasi pencakar Anda.
it_it: Seleziona il tuo paese di certificazione dello scraper.
ja_jp: scrapers certification countyを選択してください。
uk_ua: Виберіть країну сертифікації своїх екстракторів.
zh_cn: 选择你刮削器的认证国家。

# #31039
source: Enable debug grid.[CR]Useful when skinning.
bs_ba: Omogući mrežu za otklanjanje grešaka.[CR]Korisno prilikom skinovanja.
es_es: Activa la cuadrícula de depuración.[CR]Útil para desarrolladores de skins.
id_id: Aktifkan kisi debug.[CR]Berguna saat menguliti.
it_it: Abilita griglia di debug.[CR]Utile durante lo skinning.
ja_jp: デバッググリッドを有効にする。[CR]スキニング時に役立ちます。
sv_se: Aktivera felsökningsrutnät.[CR]Användbart vid skapande av skal.
uk_ua: Увімкнути сітку для налагодження.[CR]Корисно під час налаштування обкладинки.
zh_cn: 启用调试网格。[CR]加载皮肤时有用。

# #31040
source: Enable debug info.[CR]Useful for bug reporting.
bs_ba: Omogući informacije o otklanjanju grešaka.[CR]Korisno za prijavljivanje grešaka.
es_es: Activa información de depuración.[CR]Útil para reportar errores.
id_id: Aktifkan info debug.[CR]Berguna untuk pelaporan bug. .
it_it: Abilita informazioni di debug.[CR]Utile per la segnalazione dei bug.
ja_jp: デバッグ情報を有効にします。[CR]バグ報告に役立ちます。
sv_se: Aktivera felsökningsinformation[CR]Användbar för felrapportering.
uk_ua: Увімкнути інформацію для налагодження.[CR]Корисно для звітування про помилки.
zh_cn: 启用调试信息。[CR]对错误报告有用。

# #31041
source: Debug grid
bs_ba: Mreža za otklanjanje grešaka
es_es: Cuadricula de depuración
id_id: Debug kotak
it_it: Griglia di debug
ja_jp: デバッグ グリッド
sv_se: Felsök rutnät
uk_ua: Сітка для налагодження
zh_cn: 调试网格

# #31042
source: Debug labels
bs_ba: Oznake za otklanjanje grešaka
es_es: Etiquetas de depuración
id_id: Debug label
it_it: Etichette di debug
ja_jp: デバッグラベル
sv_se: Felsökningsetiketter
uk_ua: Мітки налагодження
zh_cn: 调试标签

# #31043
source: Turn Off Randomise
bs_ba: Isključi nasumično
es_es: Desactivar aleatorio
id_id: Matikan Acak
it_it: Disabilita casualità
ja_jp: ランダム化をオフにする
sk_sk: Vypnúť Náhodný Výber
sv_se: Stäng av slumpmässig
uk_ua: Вимкнути рандомізацію
zh_cn: 关闭随机

# #31044
source: Local subtitle found!
bs_ba: Pronađen lokalni titl!
es_es: ¡Subtítulo local encontrado!
id_id: Takarir lokal ditemukan!
it_it: Sottotitolo locale trovato!
ja_jp: ローカルに字幕を見つけました！
sk_sk: Miestne titulky nájdené!
sv_se: Lokal undertext hittades!
uk_ua: Знайдено локальні субтитри!
zh_cn: 找到本地字幕！

# #31045
source: Turn On Randomise
bs_ba: Uključi nasumično
es_es: Activar aleatorio
id_id: Nyalakan Acak
it_it: Abilita casualità
ja_jp: ランダム化をオンにする
sk_sk: Zapnúť Náhodný Výber
sv_se: Slå på slumpmässig
uk_ua: Увімкнути рандомізацію
zh_cn: 打开随机

# #31046
source: Turn Off Shuffle All
bs_ba: Isključi nasumično reproduciranje svega
es_es: Desactivar mezclar todo
id_id: Matikan Acak Semua
it_it: Disattiva Mescola tutto
ja_jp: すべてシャッフルをオフにする
sv_se: Stäng av blanda alla
uk_ua: Вимкнути перемішування всього
zh_cn: 关闭全部随机播放

# #31047
source: Visualisation presets
bs_ba: Unaprijed postavljene postavke vizualizacije
es_es: Preajustes de visualización
uk_ua: Налаштування візуалізації

# #31048
source: Playlist Options
bs_ba: Opcije liste za reprodukciju
es_es: Opciones de lista de reproducción
id_id: Opsi Daftar Main
it_it: Opzioni playlist
ja_jp: プレイリストオプション
sk_sk: Nastavenia Playlistu
sv_se: Spellistalternativ
uk_ua: Параметри списку відтворення
zh_cn: 播放列表选项

# #31049
source: Customise Home Menu
bs_ba: Prilagodite početni meni
es_es: Personalizar Menú de inicio
id_id: Sesuaikan Menu Beranda
it_it: Personalizza menu principale
ja_jp: ホームメニューをカスタマイズ
sv_se: Anpassa hemmenyn
uk_ua: Налаштувати головне меню
zh_cn: 自定义主菜单

# #31050
source: TV Shows starring
bs_ba: TV emisije u kojima glume
es_es: Series protagonizadas por
id_id: Acara TV yang dibintangi
it_it: Protagonisti serie TV
ja_jp: 主演のTV番組
sv_se: TV-serier med
uk_ua: Акторський склад серіалів
zh_cn: 主演的电视节目

# #31051
source: Images
bs_ba: Slike
es_es: Imágenes
id_id: Gambar
it_it: Immagini
ja_jp: 画像
sk_sk: Obrázky
sv_se: Bilder
uk_ua: Зображення
zh_cn: 图片

# #31052
source: Turn On[CR]Shuffle All
bs_ba: Uključi[CR]Nasumično reproduciraj sve
es_es: Activar[CR]Mezclar todo
id_id: Nyalakan[CR]Acak Semua
it_it: Abilita[CR]Rimescola tutto
ja_jp: すべてシャッフルを[CR]オンにする
sv_se: Slå på[CR]Blanda alla
uk_ua: Увімкнути[CR]Перемішати все
zh_cn: 打开[CR]随机播放

# #31053
source: Turn Off[CR]Repeat
bs_ba: Isključi [CR]Ponavljanje
es_es: Desactivar[CR]Repetir
id_id: Matikan[CR]Ulangi
it_it: Disabilita[CR]Ripeti
ja_jp: 繰り返しを[CR]オフにする
sv_se: Stäng av[CR]upprepning
uk_ua: Вимкнути[CR]Повторювати
zh_cn: 关闭[CR]重复

# #31054
source: Repeat This[CR]Item
bs_ba: Ponovi ovu stavku[CR]
es_es: Repetir Este[CR]Elemento
id_id: Ulangi [CR]Item ini
it_it: Ripeti questo[CR]Elemento
ja_jp: このアイテムを[CR]繰り返す
sv_se: Upprepa detta[CR]objekt
uk_ua: Повторювати цей[CR]елемент
zh_cn: 重复此[CR]项目

# #31055
source: Turn On[CR]Repeat All
bs_ba: Uključi [CR]Ponovi sve
es_es: Activar[CR]Repetir todo
id_id: Nyalakan[CR]Ulangi Semua
it_it: Abilita[CR]Ripeti tutto
ja_jp: すべてを繰り返すを[CR]オンにする
sv_se: Slå på[CR]Upprepa alla
uk_ua: Увімкнути[CR]Повторювати все
zh_cn: 打开[CR]全部重复

# #31056
source: Move, copy and delete your files with KODI's built-in file manager.
bs_ba: Premještajte, kopirajte i brišite datoteke pomoću ugrađenog upravitelja datoteka u KODI-ju.
es_es: Mueva, copie y elimine sus archivos con el administrador de archivos integrado de KODI.
id_id: Pindahkan, salin, dan hapus file Anda dengan pengelola file bawaan KODI.
it_it: Sposta, copia ed elimina i tuoi file con il file manager integrato di KODI.
ja_jp: KODI内蔵のファイルマネージャーでファイルを移動、コピー、削除。
sk_sk: Presúvajte, kopírujte a odstraňujte svoje súbory pomocou vstavaného správcu súborov KODI.
sv_se: Flytta, kopiera och ta bort dina filer med KODI:s inbyggda filhanterare.
uk_ua: Переміщення, копіювання та видалення файлів у вбудованому файловому менеджері Kodi.
zh_cn: 使用KODI的内置文件管理器移动、复制和删除您的文件。

# #31057
source: Watch[CR]Again
bs_ba: Gledaj ponovo
es_es: Ver[CR]De nuevo
id_id: Tonton[CR]Lagi
it_it: Guarda[CR]Di nuovo
ja_jp: もう一度[CR]見る
sk_sk: Pozrieť[CR]Znova
sv_se: Se[CR]igen
uk_ua: Дивитись[CR]знову
zh_cn: [CR]再次观看

# #31058
source: Today's weather:
bs_ba: Današnje vrijeme:
es_es: El tiempo de hoy:
id_id: Cuaca hari ini:
it_it: Meteo di oggi:
ja_jp: 今日の天気:
sk_sk: Počasie dnes:
sv_se: Dagens väder:
uk_ua: Погода вдень:
zh_cn: 今天的天气：

# #31059
source: Tonight's weather:
bs_ba: Vrijeme za večeras:
es_es: El tiempo de esta noche:
id_id: Cuaca malam ini:
it_it: Meteo di stasera:
ja_jp: 今夜の天気:
sk_sk: Počasie večer:
sv_se: Vädret ikväll:
uk_ua: Погода ввечірі:
zh_cn: 今晚的天气：

# #31060
source: Play Now
bs_ba: Igraj sada
es_es: Reproducir Ahora
id_id: Main sekarang
it_it: Riproduci ora
ja_jp: 再生
sk_sk: Prehrať teraz
sv_se: Spela nu
uk_ua: Відтворити зараз
zh_cn: 立即播放

# #31061
source: Enable X-Ray
bs_ba: Omogući rendgenski snimak
es_es: Activar X-Ray
id_id: Aktifkan X-Ray
it_it: Abilita X-Ray
sv_se: Aktivera röntgen
uk_ua: Увімкнути ренген
zh_cn: 启用X-Ray

# #31062
source: Choose Thumb
bs_ba: Odaberite sličicu
es_es: Elegir miniatura
id_id: Pilih gambar
it_it: Cambia anteprima
ja_jp: サム選択
sk_sk: Zvoľte miniatúru
sv_se: Välj miniatyrbild
uk_ua: Виберіть ескіз
zh_cn: 选择缩略图

# #31063
source: Enables Cast info during video playback.[CR]Note: Can be CPU intensive.
bs_ba: Omogućava emitiranje informacija tokom reprodukcije videa.[CR]Napomena: Može intenzivno koristiti procesor.
es_es: Muestra información sobre el reparto mientras se reproduce el vídeo.[CR]Nota: Uso intensivo de CPU.
id_id: Mengaktifkan info Cast selama pemutaran video.[CR]Catatan: Dapat memakan banyak CPU.
it_it: Abilita le informazioni sul cast durante la riproduzione video.[CR]Nota: può richiedere un uso intensivo della CPU.
uk_ua: Показує відомості про акторський склад під час відворення відео.[CR]Примітка: може створити навантаження на процесор.
zh_cn: 在视频播放期间启用演员阵容信息。[CR]注意：可能会占用大量CPU资源。

# #31064
source: Browse[CR]Season
bs_ba: Pregledaj[CR]Sezona
es_es: Explorar[CR]Temporada
id_id: Jelajah[CR]Musim
it_it: Sfoglia[CR]Stagioni
sv_se: Bläddra[CR]säsong
uk_ua: Оглянути[CR]сезон

# #31065
source: Browse[CR]Movie Set
bs_ba: Pregledaj[CR]Filmski set
es_es: Explorar[CR]Colección
id_id: Jelajah[CR]Set Film
it_it: Sfoglia[CR]Saghe
sv_se: Bläddra[CR]filmuppsättning
uk_ua: Оглянути[CR]кіноцикл

# #31066
source: Movies in this Set
bs_ba: Filmovi u ovom setu
es_es: Películas de esta saga
id_id: Film di Set ini
it_it: Film in questa saga
sv_se: Filmer i denna uppsättning
uk_ua: Фільми в цьому кіноциклі
