Repository: Hitcher/skin.ftv
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, es_es, id_id, it_it, ja_jp, sk_sk, sv_se, uk_ua, zh_cn

# Addon Description
source: A skin designed to access all your content as easily and seemlessly as possible.[CR][CR]Supports:[CR]Global Search[CR]Next Aired[CR]Up Next[CR]Embuary Info[CR]Trakt[CR]CU Lyrics[CR]Cinema Experience[CR]Special Features[CR][CR]Based on the original Fire TV UI.
id_id: Skin yang dirancang untuk mengakses semua konten Anda semudah dan semudah mungkin.[CR][CR]Mendukung:[CR]Pencarian Global[CR]Tayang Berikutnya[CR]Berikutnya[CR]Info Embuary[CR]Trakt[CR] Lirik CU[CR]Pengalaman Bioskop[CR]Fitur Khusus[CR][CR]Berdasarkan UI Fire TV asli.
zh_cn: 一种外观，旨在尽可能轻松、无缝地访问您的所有内容。[CR][CR]支持：[CR]全局搜索[CR]下一集[CR]接下来播放[CR]Embuary Info[CR]Trakt[CR]CU Lyrics[CR]Cinema Experience[CR]基于原始Fire TV UI的特殊功能[CR][CR]。

# Addon Disclaimer
source: To make use of the 'HDR' & 'ATMOS' tags they need to be added to your file name.[CR]Does not support: Mouse and Touch devices or Live TV
id_id: Untuk menggunakan tag 'HDR' & 'ATMOS', tag tersebut perlu ditambahkan ke nama file Anda.[CR]Tidak mendukung: Perangkat Mouse dan Sentuh atau TV Langsung
zh_cn: 为使'HDR' & 'ATMOS'标签生效，你需要将它们添加到你的文件名中。[CR]不支持：鼠标和触摸设备或Live TV

# #31024
source: Widget Name
id_id: Nama Widget
ja_jp: ウィジェット名
sk_sk: Názov Widgetu
zh_cn: 小部件名称

# #31047
source: Visualisation Presets
id_id: Preset visualisasi
it_it: Preimpostazioni visualizzazione
ja_jp: 視覚化プリセット
sk_sk: Predvoľby vizualizácie
zh_cn: 可视化效果预设

# #31070
source: Similar Titles
id_id: Judul serupa
ja_jp: 類似タイトル
sk_sk: Podobné tituly
zh_cn: 类似标题

# #31080
source: Enable Extended Information
id_id: Aktifkan Informasi Tambahan
it_it: Abilita informazioni estese
sv_se: Aktivera utökad information

# #31081
source: Shows Extended Information for actors when selected from the cast list.
id_id: Menampilkan Informasi Tambahan untuk aktor ketika dipilih dari daftar pemeran.
it_it: Mostra informazioni estese per gli attori selezionati dall'elenco del cast.
sv_se: Visar utökad information för skådespelare när de väljs från rollistan.

# #31100
source: Photos
id_id: Foto
ja_jp: フォト
sk_sk: Fotky
zh_cn: 照片

# #31108
source: Known For
id_id: Dikenal sebagai
it_it: Conosciuto per
ja_jp: で知られている
sk_sk: Známy pre
sv_se: Känd för
zh_cn: 闻名于

# #31131
source: Enable Wide TV Show Icons
id_id: Aktifkan Ikon Acara TV Lebar
it_it: Abilita icone wide delle serie TV
ja_jp: ワイドTV番組アイコンを有効にする
zh_cn: 启用较宽的电视节目图标

# #31133
source: Enable Wide Season Icons
id_id: Aktifkan Ikon Lebar Musim
it_it: Abilita icone wide delle stagioni
ja_jp: ワイドシーズンアイコンを有効にする
zh_cn: 启用较宽季度图标

# #31149
source: Hide OSD controls
id_id: Sembunyikan kontrol OSD
it_it: Nascondi controlli OSD
ja_jp: OSDコントロールを表示しない
sk_sk: Skryť ovládacie prvky OSD
zh_cn: 隐藏OSD控制

# #31161
source: Square
id_id: Kotak
ja_jp: 正方形
zh_cn: 方块

# #31202
source: Widget Action
id_id: Aksi Widget
ja_jp: ウィジェット アクション
zh_cn: 小部件动作

# #31203
source: Square Info
id_id: Info Kotak
ja_jp: スクエア インフォ
zh_cn: 方框信息

# #31232
source: Cast and Role
id_id: Pemeran
ja_jp: キャストとロール
sk_sk: Obsadenie a Role
zh_cn: 演员和角色

# #31235
source: Your Rating
id_id: Penilaian Anda
it_it: Tua valutazione
ja_jp: あなたのレーティング
sk_sk: Vaše Hodnotenie
zh_cn: 你的评分

# #31236
source: YourRating
id_id: Penilaianmu
ja_jp: あなたのレーティング
zh_cn: 你的评分

# #31238
source: This is your own personal rating and is not shared publicly
id_id: Ini adalah penilaian pribadi Anda dan tidak dibagikan secara publik
ja_jp: これはあなた自身の個人的なレーティングであり、公開されていません
sk_sk: Toto je vaše osobné hodnotenie a nie je verejne zdieľané
zh_cn: 这是您个人的评分，不会公开共享

# #31251
source: Watchlist
id_id: Daftar pantauan
ja_jp: ウォッチリスト
zh_cn: 观看列表

# #31197
source: Widget
ja_jp: ウィジェット
zh_cn: 小部件

# #31037
source: Hide Unwatched Episode Thumbs
ja_jp: 未視聴なエピソードのサムを隠す
sk_sk: Skryť Miniatúry pre Nevidené Epizódy
