Repository: Hitcher/skin.ftv
Catalog: language/resource.language.*/strings.po
Languages: bs_ba, es_es, id_id, it_it, ja_jp, sk_sk, sv_se, uk_ua, zh_cn

# #31067
source: Choose Fanart
bs_ba: Odaberite umjetničko djelo obožavatelja
es_es: Elegir Fanart
id_id: Pilih Fanart
it_it: Scegli fanart
ja_jp: Fanart選択
sk_sk: Zvoliť Fanart
sv_se: Välj fanart
uk_ua: Виберіть фанарт
zh_cn: 选择同人画

# #31068
source: IP
bs_ba: IP adresa
uk_ua: IP-адреса
zh_cn: 网络地址

# #31069
source: Images for
bs_ba: Slike za
es_es: Imágenes para
id_id: Gambar untuk
it_it: Immagini per
ja_jp: の画像
sk_sk: Obrázky pre
sv_se: Bilder för
uk_ua: Зображення для
zh_cn: 图片来自

# #31070
source: Suggested
bs_ba: Predloženo
es_es: Sugerido
sv_se: Förslag
uk_ua: Рекомендовано

# #31071
source: Starring
bs_ba: U glavnim ulogama
es_es: Protagonizada por
id_id: Dibintangi
it_it: Cast
ja_jp: 主演
sk_sk: V hlavnej úlohe
sv_se: I huvudrollerna
uk_ua: Акторський склад
zh_cn: 出演

# #31072
source: Directed by
bs_ba: Režija
es_es: Dirigido por
id_id: Disutradarai oleh
it_it: Diretto da
ja_jp: 監督
sk_sk: Režia
sv_se: Regissör
uk_ua: Режисер
zh_cn: 导演

# #31073
source: Next episode
bs_ba: Sljedeća epizoda
es_es: Próximo episodio
id_id: Episode selanjutnya
it_it: Prossimo episodio
ja_jp: 次のエピソード
sk_sk: Ďalšia epizóda
sv_se: Nästa avsnitt
uk_ua: Наступна серія
zh_cn: 下一集

# #31074
source: Browse[CR]TV Show
bs_ba: Pregledajte [CR]TV emisiju
es_es: Explorar[CR]Serie
id_id: Jelajahi[CR]Acara TV
it_it: Sfoglia[CR]Serie TV
ja_jp: ブラウズ[CR]TV番組
sv_se: Bläddra[CR]TV-serie
uk_ua: Оглянути[CR]серіал
zh_cn: 浏览[CR]电视节目

# #31075
source: Play[CR]Trailer
bs_ba: Reproduciraj[CR]Trailer
es_es: Reproducir[CR]Tráiler
id_id: Putar[CR]Trailer
it_it: Riproduci[CR]Trailer
ja_jp: トレーラーを再生
sk_sk: Prehrať[CR]Upútavku
sv_se: Spela[CR]trailer
uk_ua: Відтворити[CR]трейлер
zh_cn: 播放[CR]预告片

# #31076
source: Cast and Role
bs_ba: Glumci i uloge
es_es: Reparto y papel
id_id: Pemeran
it_it: Cast e ruoli
ja_jp: キャストとロール
sk_sk: Obsadenie a Role
sv_se: Rollbesättning
uk_ua: Акторський склад та ролі
zh_cn: 演员和角色

# #31077
source: Viewers Also Watched
bs_ba: Gledaoci su također gledali
es_es: Otros usuarios también vieron
id_id: Pemirsa Juga Menonton
it_it: Gli spettatori hanno guardato anche
ja_jp: 視聴者も見た
sk_sk: Diváci tiež sledovali
sv_se: Tittare har också sett på
uk_ua: Глядачі також дивились
zh_cn: 观众也观看了

# #31078
source: Sorry, nothing found.
bs_ba: Žao nam je, ništa nije pronađeno.
es_es: Lo siento, no se encontró nada.
id_id: Maaf, tdk ditemukan.
it_it: Siamo spiacenti, non è stato trovato nulla.
ja_jp: 申し訳ありませんが、何も見つかりませんでした。
sk_sk: Ľutujeme, nič sa nenašlo.
sv_se: Tyvärr, ingenting hittades.
uk_ua: Нічого не знайдено.
zh_cn: 抱歉，什么也没找到。

# #31079
source: Daily
bs_ba: Svakodnevno
es_es: A diario
id_id: Harian
it_it: Quotidiano
sv_se: Dagligen
uk_ua: Щодня
zh_cn: 每日

# #31080
source: Enable Extra Information
bs_ba: Omogući dodatne informacije
es_es: Activar Información Extra
uk_ua: Увімкнути додаткові відомості

# #31081
source: Uses extra information provided by TheMovieDb Helper
bs_ba: Koristi dodatne informacije koje pruža TheMovieDb Helper
es_es: Usa información añadida provista por TheMovieDb Helper
uk_ua: Надає додаткові відомості з TheMovieDb Helper

# #31082
source: Last aired
bs_ba: Posljednje emitiranje
es_es: Última emisión
id_id: Terakhir mengudara
it_it: Ultima messa in onda
sv_se: Sändes senast
uk_ua: Останній ефір

# #31083
source: Yesterday
bs_ba: Jučer
es_es: Ayer
id_id: Kemarin
it_it: Ieri
sv_se: Igår
uk_ua: Вчора

# #31084
source: Today
bs_ba: Danas
es_es: Hoy
id_id: Hari Ini
it_it: Oggi
sv_se: Idag
uk_ua: Сьогодні

# #31085
source: Shutdown Menu
bs_ba: Meni za isključivanje
es_es: Menú de apagado
id_id: Menu Aksi
it_it: Menu spegnimento
ja_jp: シャットダウンメニュー
sk_sk: Ponuka Vypnutia
sv_se: Avstängningsmeny
uk_ua: Меню завершення роботи
zh_cn: 关机菜单

# #31086
source: Sorted by
bs_ba: Sortirano po
es_es: Ordenado por
id_id: Diurutkan berdasarkan
it_it: Ordinati per
ja_jp: ソート
sk_sk: Zoradené podľa
sv_se: Sorterade efter
uk_ua: Відсортовано за
zh_cn: 排序依据

# #31087
source: Unavailable
bs_ba: Nedostupno
es_es: No disponible
id_id: Tidak tersedia
it_it: Non disponibile
sv_se: Inte tillgänglig
uk_ua: Недоступно

# #31088
source: Current Playlist
bs_ba: Trenutna plejlista
es_es: Lista de reproducción actual
id_id: Daftar Putar saat ini
it_it: Playlist attuale
ja_jp: 現在のプレイリスト
sk_sk: Aktuálny Playlist
sv_se: Nuvarande spelningslista
uk_ua: Поточний список відтворення
zh_cn: 当前播放列表

# #31089
source: View Options
bs_ba: Opcije prikaza
es_es: Ver opciones
id_id: Lihat Pilihan
it_it: Opzioni vista
ja_jp: 表示オプション
sk_sk: Možnosti zobrazenia
sv_se: Visningsalternativ
uk_ua: Налаштування виду
zh_cn: 视图选项

# #31090
source: Update Library
bs_ba: Ažuriraj biblioteku
es_es: Actualizar biblioteca
id_id: Perbarui Pustaka
it_it: Aggiorna libreria
ja_jp: アップデート ライブラリ
sk_sk: Aktualizovať knižnicu
sv_se: Uppdatera biblioteket
uk_ua: Оновити медіатеку
zh_cn: 更新库

# #31091
source: Stop scanning
bs_ba: Zaustavi skeniranje
es_es: Detener escaneado
id_id: Hentikan pemindaian
it_it: Interrompi scansione
ja_jp: スキャン停止
sk_sk: Zastaviť skenovanie
sv_se: Stoppa genomsökning
uk_ua: Зупинити сканування
zh_cn: 停止扫描

# #31092
source: Sort By
bs_ba: Sortiraj rezultate
es_es: Ordenar por
id_id: Urut Berdasarkan
it_it: Ordina per
ja_jp: ソート順
sk_sk: Zoradiť podľa
sv_se: Sortera efter
uk_ua: Сорт. за
zh_cn: 排序方式

# #31093
source: Filter By
bs_ba: Filtriraj po
es_es: Filtrar por
id_id: Saring Berdasarkan
it_it: Filtra per
ja_jp: フィルター
sk_sk: Triediť podľa
sv_se: Filtrera efter
uk_ua: Фільтрувати за
zh_cn: 过滤依据

# #31094
source: Save Playlist
bs_ba: Sačuvaj plejlistu
es_es: Guardar lista de reproducción
id_id: Simpan DaftarPutar
it_it: Salva playlist
ja_jp: プレイリストを保存
sk_sk: Uložiť Playlist
sv_se: Spara spellista
uk_ua: Зберегти список відтворення
zh_cn: 保存列表

# #31095
source: Clear Playlist
bs_ba: Obriši listu za reprodukciju
es_es: Limpiar lista de reproducción
id_id: Hapus DaftarPutar
it_it: Svuota playlist
ja_jp: プレイリストをクリア
sk_sk: Vyprázdniť Playlist
sv_se: Töm spellista
uk_ua: Очистити список відтворення
zh_cn: 清除播放列表

# #31096
source: Play[CR]Album
bs_ba: Reproduciraj[CR]Album
es_es: Reproducir[CR]Álbum
id_id: Putar[CR]Album
it_it: Riproduci[CR]Album
sv_se: Spela[CR]album
uk_ua: Відтворити[CR]альбом

# #31097
source: Play[CR]Song
bs_ba: Reproduciraj[CR]pjesmu
es_es: Reproducir[CR]Canción
id_id: Putar[CR]Lagu
it_it: Riproduci[CR]Brano
sv_se: Spela[CR]låt
uk_ua: Відтворити[CR]пісню

# #31098
source: Press 'Continue?' to watch the next episode or 'Cancel' to stop watching.
bs_ba: Pritisnite 'Nastavi?' da biste gledali sljedeću epizodu ili 'Otkaži' da biste prestali gledati.
es_es: Presione '¿Continuar?' para ver el próximo episodio o 'Cancelar' para detener la visualización.
id_id: Tekan 'Lanjutkan?' untuk menonton episode berikutnya atau 'Batal' untuk berhenti menonton.
it_it: Premi "Continuare?" per guardare l'episodio successivo o "Annulla" per interrompere la visione.
ja_jp: '続行しますか？' を押して、次のエピソードへ、視聴をやめるには、'キャンセル' を押します。
sv_se: Tryck på "Fortsätta?" för att titta på nästa avsnitt eller "Avbryt" för att avbryta tittandet.
uk_ua: Натисніть 'Продовжити?', щоб переглянути наступну серію, або 'Скасувати', щоб припинити перегляд.
zh_cn: 按“是否继续？”若要观看下一集，请单击“取消”；若要停止观看，请单击“取消”。

# #31099
source: Start Slideshow
bs_ba: Pokreni slajdšou
es_es: Iniciar presentación de imágenes
id_id: Mulai Slideshow
it_it: Avvia presentazione
ja_jp: スライドショーを開始
sk_sk: Spustiť Prezentáciu
sv_se: Starta bildspel
uk_ua: Запустити слайд-шоу
zh_cn: 开始幻灯片

# #31100
source: Game Addons
bs_ba: Dodaci za igre
es_es: Addons de Juegos
sv_se: Speltillägg
uk_ua: Ігорові додатки

# #31101
source: Apps
bs_ba: Aplikacije
id_id: Aplikasi
it_it: App
ja_jp: アプリ
sk_sk: Aplikácie
sv_se: Appar
uk_ua: Додатки
zh_cn: 应用

# #31102
source: Now playing
bs_ba: U tijeku
es_es: Reproduciendo
id_id: Sedang dimainkan
it_it: Ora in riproduzione
ja_jp: 再生中
sk_sk: Práve hrá
sv_se: Spelas nu
uk_ua: Зараз відтворюється
zh_cn: 正在播放

# #31103
source: Addons
bs_ba: Dodaci
id_id: Pengaya
it_it: Add-on
ja_jp: アドオン
sk_sk: Doplnky
sv_se: Tillägg
uk_ua: Додатки
zh_cn: 插件

# #31104
source: Cinema Experience
bs_ba: Kino iskustvo
id_id: Pengalaman Bioskop
it_it: Esperienza cinematografica
ja_jp: シネマ体験
sv_se: Bioupplevelse
uk_ua: Режим кінотеатру
zh_cn: 影院体验

# #31105
source: Your Addons
bs_ba: Vaši dodaci
es_es: Tus Add-ons
id_id: Pengayamu
it_it: I tuoi add-on
ja_jp: あなたのアドオン
sk_sk: Vaše Doplnky
sv_se: Dina tillägg
uk_ua: Мої додатки
zh_cn: 你的插件

# #31106
source: Now Playing
bs_ba: Trenutno se reproducira
es_es: Reproduciendo Ahora
id_id: Sedang Memainkan
it_it: Ora in riproduzione
ja_jp: 現在再生中
sk_sk: Práve hrá
sv_se: Spelas nu
uk_ua: Зараз відтворюється
zh_cn: 正在播放

# #31107
source: TV Roles
bs_ba: TV uloge
es_es: Papeles
id_id: Peran TV
it_it: Ruoli TV
ja_jp: TV ロール
sv_se: TV-roller
uk_ua: Ролі на ТБ
zh_cn: 电视角色

# #31108
source: Known for
bs_ba: Poznat po
es_es: Conocido por
uk_ua: Відомий через

# #31109
source: Watch[CR]Now
bs_ba: Gledajte[CR]Sada
es_es: Ver[CR]Ahora
id_id: Tonton[CR]Sekarang
it_it: Guarda[CR]Adesso
ja_jp: 今[CR]見る
sv_se: Titta[CR]nu
uk_ua: Дивитись[CR]зараз
zh_cn: [CR]现在观看

# #31110
source: Written by
bs_ba: Napisao/la
es_es: Escrito por
id_id: Ditulis oleh
it_it: Scritto da
ja_jp: によって書かれた
sk_sk: Scenár
sv_se: Författare
uk_ua: Сценаріст
zh_cn: 编剧

# #31111
source: Episode Wide
bs_ba: Širom epizode
es_es: Todo el episodio
id_id: Episode Lebar
it_it: Episodio wide
uk_ua: В межах серії

# #31112
source: Song List
bs_ba: Lista pjesama
es_es: Lista de canciones
id_id: Daftar Lagu
it_it: Lista brani
sv_se: Låtlista
uk_ua: Список пісень

# #31113
source: Recommended viewing
bs_ba: Preporučeno gledanje
es_es: Visualización recomendada
id_id: Rekomendasi tampilan
it_it: Visione consigliata
sv_se: Rekommenderad visning
uk_ua: Рекомендовано до перегляду

# #31114
source: Customise Shutdown Menu
bs_ba: Prilagodite meni za isključivanje
es_es: Personalizar menú de apagado
id_id: Kustom Menu Aksi
it_it: Personalizza menu di spegnimento
ja_jp: シャットダウンメニューをカスタマイズ
sk_sk: Upraviť Menu Vypnutia
sv_se: Anpassa avstängningsmenyn
uk_ua: Налаштування меню завершення роботи
zh_cn: 自定义关机菜单

# #31115
source: Configure your Skin, Region, Control, Screensaver, and Master Lock settings.
bs_ba: Konfigurišite postavke za Skin, Regiju, Kontrolu, Čuvar ekrana i Glavno zaključavanje.
es_es: Configura el skin, región, control, salvapantallas y bloqueo maestro.
id_id: Konfigurasikan pengaturan Skin, Region, Kontrol, Screensaver, dan Master Lock Anda.
it_it: Configura impostazioni di skin, regione, controllo, salvaschermo e blocco master.
ja_jp: スキン、リージョン、コントロール、スクリーンセーバー、およびマスターロックの設定を構成します。
sv_se: Konfigurera inställningarna för Skal, Region, Kontroll, Skärmsläckare och Huvudlås.
uk_ua: Налаштування обкладинки, регіону, керування, заставки та батьківського контролю.
zh_cn: 配置外观、区域、控件、屏幕保护程序和主锁设置。

# #31116
source: Manage, browse for, install and modify Addons.
bs_ba: Upravljajte, pretražujte, instalirajte i mijenjajte dodatke (Addons).
es_es: Gestionar, explorar, instalar y modificar add-ons.
id_id: Kelola, jelajahi, instal, dan ubah Pengaya.
it_it: Gestisci, cerca, installa e modifica add-on.
ja_jp: ブラウズしてアドオンを管理、変更、インストール。
sv_se: Hantera, leta efter, installera och ändra tillägg.
uk_ua: Керування, перегляд, встановлення та зміна додатків.
zh_cn: 管理，浏览，安装和修改插件。

# #31117
source: Configure the handling and playback settings for Video, Music, and Pictures.
bs_ba: Konfigurišite postavke rukovanja i reprodukcije za video, muziku i slike.
es_es: Configurar los ajustes de manejo y reproducción para vídeo, música e imágenes.
id_id: Konfigurasikan pengaturan penanganan dan pemutaran untuk Video, Musik, dan Gambar.
it_it: Configura impostazioni di gestione e riproduzione video, musica e immagini.
ja_jp: ビデオ、ミュージック、および画像の処理や再生設定を構成します。
sv_se: Konfigurera hanterings- och uppspelningsinställningarna för Video, Musik och Bilder.
uk_ua: Налаштування параметрів обробки та відтворення для відео, музики та фотографій.
zh_cn: 配置视频，音乐和图片的处理和播放设置。

# #31118
source: Configure the media list display, information, and database settings.
bs_ba: Konfigurišite prikaz liste medija, informacije i postavke baze podataka.
es_es: Configurar los ajustes de visualización de lista de contenido, información y base de datos.
id_id: Konfigurasikan tampilan daftar media, informasi, dan pengaturan database.
it_it: Configura visualizzazione dell'elenco multimediale, informazioni e impostazioni del database.
ja_jp: メディアリストの表示、情報、およびデータベース設定を構成します。
sk_sk: Konfigurácia zobrazenia zoznamu médií, informácií a nastavení databázy.
sv_se: Konfigurera inställningar för visning, information och databas för medielistan.
uk_ua: Налаштування показу списку відофайлів, відомостей та бази даних.
zh_cn: 配置媒体列表显示，信息和数据库设置。

# #31119
source: Hardware decoding is active
bs_ba: Hardversko dekodiranje je aktivno
es_es: Decodificación por hardware activada
id_id: Penguraian kode perangkat keras aktif
it_it: Decodifica hardware attiva
ja_jp: ハードウェア デコーディング有効にする
sk_sk: Hardvérové dekódovanie je aktívne
sv_se: Hårdvaruavkodning är aktiv
uk_ua: Апаратне декодування увімкнено
zh_cn: 硬件解码处于活动状态

# #31120
source: Hardware decoding is inactive
bs_ba: Hardversko dekodiranje je neaktivno
es_es: Decodificación por hardware desactivada
id_id: Penguraian kode perangkat keras tidak aktif
it_it: Decodifica hardware non attiva
ja_jp: ハードウェア デコーディング無効にする
sk_sk: Hardvérové dekódovanie je neaktívne
sv_se: Hårdvaruavkodning är inaktiv
uk_ua: Апаратне декодування вимкнено
zh_cn: 硬件解码处于非活动状态

# #31121
source: Setup and calibrate displays, configure audio output, setup remote controls, set power saving options, enable debugging and setup master lock.
bs_ba: Podesite i kalibrirajte ekrane, konfigurirajte audio izlaz, podesite daljinske upravljače, postavite opcije za uštedu energije, omogućite otklanjanje grešaka i postavite glavnu bravu.
es_es: Configurar y calibrar pantallas, configurar salida de audio, configurar controles remotos, establecer opciones de ahorro de energía, activar depuración y ajustar el bloqueo maestro.
id_id: Atur dan kalibrasi tampilan, konfigurasikan output audio, atur remote control, atur opsi hemat daya, aktifkan debugging dan atur kunci master.
it_it: Configura e calibra i display, configura l'uscita audio, configura i telecomandi, imposta le opzioni di risparmio energetico, abilita il debug e configura il blocco master.
ja_jp: ディスプレイのセットアップとキャリブレーション、オーディオ出力の構成、リモートコントロールのセットアップ、省電力オプションの設定、デバッグを有効にする、マスターロックのセットアップ。
sk_sk: Nastavenie a kalibrácia displejov, konfigurácia zvukového výstupu, nastavenie diaľkových ovládačov, nastavenie možností úspory energie, povolenie ladenia a nastavenie hlavného zámku.
sv_se: Konfigurera och kalibrera skärmar, konfigurera ljudutgång, ställa in fjärrkontroller, ställa in energisparalternativ, aktivera felsökning och ställa in huvudlås.
uk_ua: Налаштування та калібрування екранів, налаштування виводу звуку, пультів ДК, параметрів живлення, вмикання налагодження і батьківського контролю.
zh_cn: 设置和校准显示，配置音频输出，设置遥控器，设置省电选项，启用调试和安装主锁。

# #31122
source: Setup control of Kodi via UPnP and HTTP, configure file sharing, enable Zeroconf and configure AirPlay.
bs_ba: Podesite kontrolu Kodija putem UPnP-a i HTTP-a, konfigurirajte dijeljenje datoteka, omogućite Zeroconf i konfigurirajte AirPlay.
es_es: Configurar control de Kodi a través de UPnP y HTTP, configurar compartir archivos, activar Zeroconf y configurar AirPlay.
id_id: Atur kontrol Kodi melalui UPnP dan HTTP, konfigurasikan berbagi file, aktifkan Zeroconf, dan konfigurasikan AirPlay.
it_it: Imposta il controllo di Kodi tramite UPnP e HTTP, configura la condivisione dei file, abilita Zeroconf e configura AirPlay.
ja_jp: UPnPおよびHTTPを経由したKodiをコントロールする設定、ファイル共有の構成、Zeroconfを有効にする、AirPlayの構成。
sk_sk: Nastavenie kontroly nad Kodi cez UPnP a HTTP, konfigurácia zdieľania súborov, povolenie Zeroconf a konfigurácia AirPlay.
sv_se: Konfigurera styrning av Kodi via UPnP och HTTP, konfigurera fildelning, aktivera Zeroconf och konfigurera AirPlay.
uk_ua: Налаштування керування Kodi через UPnP та HTTP, керування доступом до файлів, вмикання Zeroconf та налаштування AirPlay.
zh_cn: 通过UPnP和HTTP设置对KODI的控制，配置文件共享，启用Zeroconf和配置AirPlay。

# #31123
source: Profiles, File Manager, System Information and Settings Level.
bs_ba: Profili, Upravitelj datoteka, Informacije o sistemu i Nivo postavki.
es_es: Perfiles, gestor de archivos, información del sistema y nivel de ajustes.
id_id: Profil, Manajer File, Informasi Sistem, dan Tingkat Pengaturan.
it_it: Profili, File Manager, Informazioni di sistema e Livello impostazioni.
ja_jp: プロファイル、ファイルマネージャー、システム情報と設定レベル。
sk_sk: Profily, Správca Súborov, Systémové informácie a Úroveň Nastavení.
sv_se: Profiler, Filhanterare, Systeminformation och Inställningsnivå.
uk_ua: Профілі, менеджер файлів, відомості про систему та рівень налаштувань.
zh_cn: 通过UPnP和HTTP设置对KODI的控制，配置文件共享，启用Zeroconf和配置AirPlay。

# #31124
source: Personalise your experience with profiles. Includes enabling login screen, profile creation and management.
bs_ba: Personalizirajte svoje iskustvo s profilima. Uključuje omogućavanje ekrana za prijavu, kreiranje i upravljanje profilima.
es_es: Personalice su experiencia con la utilización de perfiles. Incluye activar pantalla de inicio de sesión, la creación y gestión de perfiles.
id_id: Personalisasi pengalaman Anda dengan profil. Termasuk mengaktifkan layar masuk, pembuatan dan pengelolaan profil.
it_it: Personalizza la tua esperienza con i profili. Include l'abilitazione della schermata di accesso, la creazione e la gestione del profilo.
ja_jp: プロファイルを使用して自分流にカスタマイズ。ログイン画面の有効化、プロファイルの作成と管理が含まれます。
sk_sk: Prispôsobte si svoje skúsenosti pomocou profilov. Zahŕňa povolenie prihlasovacej obrazovky, vytváranie a správu profilu.
sv_se: Anpassa din upplevelse med profiler. Inkluderar aktivering av inloggningsskärm, skapande och hantering av profiler.
uk_ua: Налаштування роботи з Kodi за допомогою профілів. Дозволяє увімкнути екран входу до системи, створювати профілі і керувати ними.
zh_cn: 用个人资料个性化您的体验。包括启用登录屏幕，配置文件创建和管理。

# #31125
source: Login
bs_ba: Prijava
es_es: Inicio de sesión
id_id: Masuk
it_it: Accedi
ja_jp: ログイン
sk_sk: Prihlásiť
sv_se: Logga in
uk_ua: Вхід
zh_cn: 登录

# #31126
source: Last login
bs_ba: Posljednja prijava
es_es: Último inicio de sesión
id_id: Terakhir masuk
it_it: Ultimo accesso
ja_jp: 最終ログイン
sk_sk: Posledné prihlásenie
sv_se: Senaste inloggning
uk_ua: Останній вхід в систему
zh_cn: 最后登录

# #31127
source: View your system's information. Includes storage, network, and hardware information.
bs_ba: Pogledajte informacije o vašem sistemu. Uključuje informacije o pohrani, mreži i hardveru.
es_es: Ver la información de su sistema. Incluye información de almacenamiento, redes y hardware.
id_id: Lihat informasi sistem Anda. Termasuk penyimpanan, jaringan, dan informasi perangkat keras.
it_it: Visualizza informazioni sul tuo sistema. Include informazioni sull'archiviazione, sulla rete e sull'hardware.
ja_jp: システムの情報を表示します。ストレージ、ネットワーク、およびハードウェアの情報が含まれます。
sk_sk: Zobraziť informácie o vašom systéme. Zahŕňa informácie o úložisku, sieti a hardvéri.
sv_se: Visa information om ditt system. Innehåller information om lagring, nätverk och maskinvara.
uk_ua: Перегляд відомостей про систему: сховище, мережа та апаратне забезпечення.
zh_cn: 查看您的系统信息。包括存储，网络和硬件信息。

# #31128
source: About
bs_ba: O tome
es_es: Acerca de
id_id: Tentang
it_it: Informazioni su
ja_jp: fTVについて
sk_sk: O aplikácii
sv_se: Om
uk_ua: Про обкладинку
zh_cn: 关于

# #31130
source: TV Show Wide
bs_ba: TV emisija u cijelosti
es_es: Serie de TV Ancha
id_id: Acara TV Lebar
it_it: Serie TV wide
uk_ua: В межах серіалу

# #31132
source: Continue watching?
bs_ba: Nastaviti gledanje?
es_es: ¿Continuar viendo?
id_id: Lanjutkan?
it_it: Continuare a guardare?
ja_jp: 視聴を続けますか？
sk_sk: Pokračovať v sledovaní?
sv_se: Fortsätta titta?
uk_ua: Продовжити перегляд?
zh_cn: 继续观看？

# #31134
source: Enable Fanart
bs_ba: Omogući fanart
es_es: Activar Fanart
id_id: Aktifkan Fanart
it_it: Abilita fanart
ja_jp: Fanartを有効にする
sk_sk: Povoliť Fanart
sv_se: Aktivera fanart
uk_ua: Увімкнути фанарт
zh_cn: 启用同人画

# #31135
source: Select Rating Country
bs_ba: Odaberite zemlju ocjenjivanja
es_es: Seleccione país de valoración
id_id: Pilih Negara Penilai
it_it: Seleziona paese di valutazione
ja_jp: レーティング カントリーを選択
sk_sk: Vyberte Krajinu Hodnotenia
uk_ua: Виберіть країну рейтингу
zh_cn: 选择评分地区

# #31136
source: DVD Menu
bs_ba: DVD meni
es_es: Menú DVD
id_id: Menu DVD
it_it: Menu DVD
ja_jp: DVDメニュー
sv_se: DVD-meny
uk_ua: Меню DVD
zh_cn: DVD菜单

# #31137
source: Video Options
bs_ba: Opcije videa
es_es: Opciones de vídeo
id_id: Opsi Video
it_it: Opzioni video
ja_jp: ビデオオプション
sk_sk: Možnosti Videa
sv_se: Videoalternativ
uk_ua: Параметри відео
zh_cn: 视频选项

# #31138
source: Colour Management
bs_ba: Upravljanje bojama
es_es: Gestión de color
it_it: Gestione del colore
sv_se: Färghantering
uk_ua: Керування кольором

# #31139
source: Select + X
bs_ba: Odaberite + X
it_it: Seleziona + X

# #31140
source: Select + Start
bs_ba: Odaberite + Početak
it_it: Seleziona + Start

# #31141
source: Select + Right Stick
bs_ba: Odaberi + Desna palica
es_es: Select + Stick derecho
it_it: Seleziona + levetta destra
uk_ua: Select + правий стік

# #31142
source: Peripheral dialog
bs_ba: Periferni dijalog
es_es: Diálogo de periférico
it_it: Finestra di configurazione periferiche
sv_se: Tillbehörsdialog
uk_ua: Діалог периферійного присторою

# #31143
source: This will undo any changes you've made to the home menu and widgets.
bs_ba: Ovo će poništiti sve promjene koje ste napravili u početnom meniju i widgetima.
es_es: Esto deshará cualquier cambio que haya realizado en el menú de inicio y los widgets.
id_id: Ini akan membatalkan perubahan apa pun yang Anda buat pada menu beranda dan widget.
it_it: Questo annullerà tutte le modifiche apportate al menu principale e ai widget.
ja_jp: これにより、ホームメニューとウィジェットに加えた変更が取り消されます。
sv_se: Detta kommer att ångra alla ändringar som du har gjort i startmenyn och widgetarna.
uk_ua: Це скасує зміни, які ви зробили в головному меню та віджетах.
zh_cn: 这将撤消您对主菜单和小部件进行的任何更改。

# #31144
source: Game rotation dialog
bs_ba: Dijalog za rotaciju igre
es_es: Diálogo de rotación de juego
it_it: Finestra di rotazione del gioco
uk_ua: Діалог ротації ігор

# #31145
source: percent remaining
bs_ba: preostali postotak
es_es: porcentaje pendiente
id_id: persen tersisa
it_it: percentuale rimanente
ja_jp: 残りのパーセント
sv_se: procent kvar
uk_ua: залишилось відсотків
zh_cn: 百分比剩余

# #31146
source: Special
bs_ba: Posebno
es_es: Especial
id_id: Spesial
it_it: Speciale
ja_jp: スペシャル
sk_sk: Špeciál
uk_ua: Спецвипуск
zh_cn: 特殊选项

# #31147
source: minutes
bs_ba: minuta
es_es: minutos
id_id: menit
it_it: minuti
ja_jp: 分
sk_sk: minúty
sv_se: minuter
uk_ua: хвилин
zh_cn: 分钟

# #31148
source: hours
bs_ba: sati
es_es: horas
id_id: jam
it_it: ore
ja_jp: 時間
sk_sk: hodiny
sv_se: timmar
uk_ua: годин
zh_cn: 小时

# #31149
source: Lyrics settings
bs_ba: Postavke teksta pjesama
es_es: Ajustes de letras
sv_se: Inställningar för låttexter
uk_ua: Налаштування текстів пісень

# #31150
source: Hides the Stop, Play, Pause, etc buttons from the music and video OSD.
bs_ba: Skriva dugmad Stop, Play, Pause itd. iz OSD menija za muziku i video.
es_es: Oculta los botones Detener, Reproducir, Pausar, etc. del OSD de música y vídeo.
id_id: Menyembunyikan tombol Stop, Play, Pause, dll dari OSD musik dan video.
it_it: Nasconde i pulsanti Stop, Play, Pausa, ecc. dall'OSD di musica e video.
ja_jp: ミュージックやビデオのOSDから停止、再生、一時停止などのボタンを非表示にします。
sv_se: Döljer knapparna Stoppa, Spela, Paus, etc. från OSD för musik och video.
uk_ua: Ховає кнопки Стоп, Відтворити, Пауза та інші кнопки в екранному меню для відео та музики.
zh_cn: 隐藏音乐和视频OSD的停止，播放，暂停等按钮。

# #31151
source: Creator
bs_ba: Kreator
es_es: Creador
id_id: Kreator
it_it: Creatore
ja_jp: クリエイター
sk_sk: Tvorca
sv_se: Skapare
uk_ua: Творець
zh_cn: 创作者
